export default {
  metadata: {
    identifier: "TOCFL5",
    "learned-percentage": 0,
    count: 1483,
    "source-note":
      "vocabulary taken from https://github.com/tomcumming/tocfl-word-list",
  },
  words: [
    {
      "詞彙": "阿姨",
      "展開表": "阿姨",
      "漢語拼音": "āyí",
      "詞類": "N",
      "注音": "ㄚ ㄧˊ",
      "詞條編號": "進-1",
      "詞表詞條數": 1
    },
    {
      "詞彙": "哎",
      "展開表": "哎",
      "漢語拼音": "āi",
      "詞類": "Ptc",
      "注音": "ㄞ",
      "詞條編號": "進-2",
      "詞表詞條數": 2
    },
    {
      "詞彙": "唉",
      "展開表": "唉",
      "漢語拼音": "āi",
      "詞類": "Ptc",
      "注音": "ㄞ",
      "詞條編號": "進-3",
      "詞表詞條數": 3
    },
    {
      "詞彙": "愛",
      "展開表": "愛",
      "漢語拼音": "ài",
      "詞類": "N",
      "注音": "ㄞˋ",
      "詞條編號": "進-4",
      "詞表詞條數": 4
    },
    {
      "詞彙": "愛情",
      "展開表": "愛情",
      "漢語拼音": "àiqíng",
      "詞類": "N",
      "注音": "ㄞˋ ㄑㄧㄥˊ",
      "詞條編號": "進-5",
      "詞表詞條數": 5
    },
    {
      "詞彙": "愛惜",
      "展開表": "愛惜",
      "漢語拼音": "àixí",
      "詞類": "Vst",
      "注音": "ㄞˋ ㄒㄧˊ",
      "詞條編號": "進-6",
      "詞表詞條數": 6
    },
    {
      "詞彙": "愛心",
      "展開表": "愛心",
      "漢語拼音": "àixīn",
      "詞類": "N",
      "注音": "ㄞˋ ㄒㄧㄣ",
      "詞條編號": "進-7",
      "詞表詞條數": 7
    },
    {
      "詞彙": "安定",
      "展開表": "安定",
      "漢語拼音": "āndìng",
      "詞類": "Vs",
      "注音": "ㄢ ㄉㄧㄥˋ",
      "詞條編號": "進-8",
      "詞表詞條數": 8
    },
    {
      "詞彙": "安排",
      "展開表": "安排",
      "漢語拼音": "ānpái",
      "詞類": "N",
      "注音": "ㄢ ㄆㄞˊ",
      "詞條編號": "進-9",
      "詞表詞條數": 9
    },
    {
      "詞彙": "安排",
      "展開表": "安排",
      "漢語拼音": "ānpái",
      "詞類": "V",
      "注音": "ㄢ ㄆㄞˊ",
      "詞條編號": "進-10",
      "詞表詞條數": 10
    },
    {
      "詞彙": "安心",
      "展開表": "安心",
      "漢語拼音": "ānxīn",
      "詞類": "Vs",
      "注音": "ㄢ ㄒㄧㄣ",
      "詞條編號": "進-11",
      "詞表詞條數": 11
    },
    {
      "詞彙": "按",
      "展開表": "按",
      "漢語拼音": "àn",
      "詞類": "Prep",
      "注音": "ㄢˋ",
      "詞條編號": "進-12",
      "詞表詞條數": 12
    },
    {
      "詞彙": "按照",
      "展開表": "按照",
      "漢語拼音": "ànzhào",
      "詞類": "Prep",
      "注音": "ㄢˋ ㄓㄠˋ",
      "詞條編號": "進-13",
      "詞表詞條數": 13
    },
    {
      "詞彙": "巴士",
      "展開表": "巴士",
      "漢語拼音": "bāshì",
      "詞類": "N",
      "注音": "ㄅㄚ ㄕˋ",
      "詞條編號": "進-14",
      "詞表詞條數": 14
    },
    {
      "詞彙": "把",
      "展開表": "把",
      "漢語拼音": "bǎ",
      "詞類": "M",
      "注音": "ㄅㄚˇ",
      "詞條編號": "進-15",
      "詞表詞條數": 15
    },
    {
      "詞彙": "把握",
      "展開表": "把握",
      "漢語拼音": "băwò",
      "詞類": "V",
      "注音": "ㄅㄚˇ ㄨㄛˋ",
      "詞條編號": "進-16",
      "詞表詞條數": 16
    },
    {
      "詞彙": "白",
      "展開表": "白",
      "漢語拼音": "bái",
      "詞類": "Vs",
      "注音": "ㄅㄞˊ",
      "詞條編號": "進-18",
      "詞表詞條數": 17
    },
    {
      "詞彙": "白(白)",
      "展開表": "白",
      "漢語拼音": "bái(bái)",
      "詞類": "Adv",
      "注音": "ㄅㄞˊ (ㄅㄞˊ)",
      "詞條編號": "進-19",
      "詞表詞條數": 18
    },
    {
      "詞彙": "白菜",
      "展開表": "白菜",
      "漢語拼音": "báicài",
      "詞類": "N",
      "注音": "ㄅㄞˊ ㄘㄞˋ",
      "詞條編號": "進-20",
      "詞表詞條數": 19
    },
    {
      "詞彙": "白天",
      "展開表": "白天",
      "漢語拼音": "báitian",
      "詞類": "N",
      "注音": "ㄅㄞˊ ˙ㄊㄧㄢ",
      "詞條編號": "進-21",
      "詞表詞條數": 20
    },
    {
      "詞彙": "擺",
      "展開表": "擺",
      "漢語拼音": "băi",
      "詞類": "V",
      "注音": "ㄅㄞˇ",
      "詞條編號": "進-22",
      "詞表詞條數": 21
    },
    {
      "詞彙": "百貨公司",
      "展開表": "百貨公司",
      "漢語拼音": "băihuògōngsī",
      "詞類": "N",
      "注音": "ㄅㄞˇ ㄏㄨㄛˋ ㄍㄨㄥ ㄙ",
      "詞條編號": "進-23",
      "詞表詞條數": 22
    },
    {
      "詞彙": "班機",
      "展開表": "班機",
      "漢語拼音": "bānjī",
      "詞類": "N",
      "注音": "ㄅㄢ ㄐㄧ",
      "詞條編號": "進-24",
      "詞表詞條數": 23
    },
    {
      "詞彙": "搬家",
      "展開表": "搬家",
      "漢語拼音": "bānjiā",
      "詞類": "V-sep",
      "注音": "ㄅㄢ ㄐㄧㄚ",
      "詞條編號": "進-25",
      "詞表詞條數": 24
    },
    {
      "詞彙": "辦",
      "展開表": "辦",
      "漢語拼音": "bàn",
      "詞類": "V",
      "注音": "ㄅㄢˋ",
      "詞條編號": "進-26",
      "詞表詞條數": 25
    },
    {
      "詞彙": "辦理",
      "展開表": "辦理",
      "漢語拼音": "bànlĭ",
      "詞類": "V",
      "注音": "ㄅㄢˋ ㄌㄧˇ",
      "詞條編號": "進-27",
      "詞表詞條數": 26
    },
    {
      "詞彙": "半天",
      "展開表": "半天",
      "漢語拼音": "bàntiān",
      "詞類": "N",
      "注音": "ㄅㄢˋ ㄊㄧㄢ",
      "詞條編號": "進-28",
      "詞表詞條數": 27
    },
    {
      "詞彙": "半夜",
      "展開表": "半夜",
      "漢語拼音": "bànyè",
      "詞類": "N",
      "注音": "ㄅㄢˋ ㄧㄝˋ",
      "詞條編號": "進-29",
      "詞表詞條數": 28
    },
    {
      "詞彙": "幫助",
      "展開表": "幫助",
      "漢語拼音": "bāngzhù",
      "詞類": "V",
      "注音": "ㄅㄤ ㄓㄨˋ",
      "詞條編號": "進-30",
      "詞表詞條數": 29
    },
    {
      "詞彙": "榜樣",
      "展開表": "榜樣",
      "漢語拼音": "băngyàng",
      "詞類": "N",
      "注音": "ㄅㄤˇ ㄧㄤˋ",
      "詞條編號": "進-31",
      "詞表詞條數": 30
    },
    {
      "詞彙": "棒",
      "展開表": "棒",
      "漢語拼音": "bàng",
      "詞類": "Vs",
      "注音": "ㄅㄤˋ",
      "詞條編號": "進-32",
      "詞表詞條數": 31
    },
    {
      "詞彙": "包",
      "展開表": "包",
      "漢語拼音": "bāo",
      "詞類": "V",
      "注音": "ㄅㄠ",
      "詞條編號": "進-33",
      "詞表詞條數": 32
    },
    {
      "詞彙": "包含",
      "展開表": "包含",
      "漢語拼音": "bāohán",
      "詞類": "Vst",
      "注音": "ㄅㄠ ㄏㄢˊ",
      "詞條編號": "進-34",
      "詞表詞條數": 33
    },
    {
      "詞彙": "寶貝",
      "展開表": "寶貝",
      "漢語拼音": "băobèi",
      "詞類": "N",
      "注音": "ㄅㄠˇ ㄅㄟˋ",
      "詞條編號": "進-35",
      "詞表詞條數": 34
    },
    {
      "詞彙": "寶貴",
      "展開表": "寶貴",
      "漢語拼音": "băoguì",
      "詞類": "Vs",
      "注音": "ㄅㄠˇ ㄍㄨㄟˋ",
      "詞條編號": "進-36",
      "詞表詞條數": 35
    },
    {
      "詞彙": "保護",
      "展開表": "保護",
      "漢語拼音": "băohù",
      "詞類": "V",
      "注音": "ㄅㄠˇ ㄏㄨˋ",
      "詞條編號": "進-37",
      "詞表詞條數": 36
    },
    {
      "詞彙": "保守",
      "展開表": "保守",
      "漢語拼音": "băoshǒu",
      "詞類": "Vs",
      "注音": "ㄅㄠˇ ㄕㄡˇ",
      "詞條編號": "進-38",
      "詞表詞條數": 37
    },
    {
      "詞彙": "保養",
      "展開表": "保養",
      "漢語拼音": "băoyăng",
      "詞類": "V",
      "注音": "ㄅㄠˇ ㄧㄤˇ",
      "詞條編號": "進-39",
      "詞表詞條數": 38
    },
    {
      "詞彙": "保證/証",
      "展開表": "保證",
      "漢語拼音": "băozhèng",
      "詞類": "N",
      "注音": "ㄅㄠˇ ㄓㄥˋ",
      "詞條編號": "進-40",
      "詞表詞條數": 39
    },
    {
      "詞彙": "保證/証",
      "展開表": "保證",
      "漢語拼音": "băozhèng",
      "詞類": "V",
      "注音": "ㄅㄠˇ ㄓㄥˋ",
      "詞條編號": "進-41",
      "詞表詞條數": 40
    },
    {
      "詞彙": "抱",
      "展開表": "抱",
      "漢語拼音": "bào",
      "詞類": "V",
      "注音": "ㄅㄠˋ",
      "詞條編號": "進-42",
      "詞表詞條數": 41
    },
    {
      "詞彙": "抱怨",
      "展開表": "抱怨",
      "漢語拼音": "bàoyuàn",
      "詞類": "V",
      "注音": "ㄅㄠˋ ㄩㄢˋ",
      "詞條編號": "進-43",
      "詞表詞條數": 42
    },
    {
      "詞彙": "報名",
      "展開表": "報名",
      "漢語拼音": "bàomíng",
      "詞類": "V-sep",
      "注音": "ㄅㄠˋ ㄇㄧㄥˊ",
      "詞條編號": "進-44",
      "詞表詞條數": 43
    },
    {
      "詞彙": "背包",
      "展開表": "背包",
      "漢語拼音": "bēibāo",
      "詞類": "N",
      "注音": "ㄅㄟ ㄅㄠ",
      "詞條編號": "進-45",
      "詞表詞條數": 44
    },
    {
      "詞彙": "北方",
      "展開表": "北方",
      "漢語拼音": "běifāng",
      "詞類": "N",
      "注音": "ㄅㄟˇ ㄈㄤ",
      "詞條編號": "進-46",
      "詞表詞條數": 45
    },
    {
      "詞彙": "被動",
      "展開表": "被動",
      "漢語拼音": "bèidòng",
      "詞類": "Vs",
      "注音": "ㄅㄟˋ ㄉㄨㄥˋ",
      "詞條編號": "進-47",
      "詞表詞條數": 46
    },
    {
      "詞彙": "背後",
      "展開表": "背後",
      "漢語拼音": "bèihòu",
      "詞類": "N",
      "注音": "ㄅㄟˋ ㄏㄡˋ",
      "詞條編號": "進-48",
      "詞表詞條數": 47
    },
    {
      "詞彙": "背景",
      "展開表": "背景",
      "漢語拼音": "bèijĭng",
      "詞類": "N",
      "注音": "ㄅㄟˋ ㄐㄧㄥˇ",
      "詞條編號": "進-49",
      "詞表詞條數": 48
    },
    {
      "詞彙": "輩子",
      "展開表": "輩子",
      "漢語拼音": "bèizi",
      "詞類": "N",
      "注音": "ㄅㄟˋ ˙ㄗ",
      "詞條編號": "進-50",
      "詞表詞條數": 49
    },
    {
      "詞彙": "本",
      "展開表": "本",
      "漢語拼音": "běn",
      "詞類": "Det",
      "注音": "ㄅㄣˇ",
      "詞條編號": "進-51",
      "詞表詞條數": 50
    },
    {
      "詞彙": "本人",
      "展開表": "本人",
      "漢語拼音": "běnrén",
      "詞類": "N",
      "注音": "ㄅㄣˇ ㄖㄣˊ",
      "詞條編號": "進-52",
      "詞表詞條數": 51
    },
    {
      "詞彙": "本子",
      "展開表": "本子",
      "漢語拼音": "běnzi",
      "詞類": "N",
      "注音": "ㄅㄣˇ ˙ㄗ",
      "詞條編號": "進-53",
      "詞表詞條數": 52
    },
    {
      "詞彙": "笨",
      "展開表": "笨",
      "漢語拼音": "bèn",
      "詞類": "Vs",
      "注音": "ㄅㄣˋ",
      "詞條編號": "進-54",
      "詞表詞條數": 53
    },
    {
      "詞彙": "逼",
      "展開表": "逼",
      "漢語拼音": "bī",
      "詞類": "V",
      "注音": "ㄅㄧ",
      "詞條編號": "進-55",
      "詞表詞條數": 54
    },
    {
      "詞彙": "筆",
      "展開表": "筆",
      "漢語拼音": "bĭ",
      "詞類": "M",
      "注音": "ㄅㄧˇ",
      "詞條編號": "進-56",
      "詞表詞條數": 55
    },
    {
      "詞彙": "比",
      "展開表": "比",
      "漢語拼音": "bǐ",
      "詞類": "V",
      "注音": "ㄅㄧˇ",
      "詞條編號": "進-57",
      "詞表詞條數": 56
    },
    {
      "詞彙": "比如(說)",
      "展開表": "比如",
      "漢語拼音": "bǐrú(shuō)",
      "詞類": "Prep",
      "注音": "ㄅㄧˇ ㄖㄨˊ (ㄕㄨㄛ)",
      "詞條編號": "進-58",
      "詞表詞條數": 57
    },
    {
      "詞彙": "畢竟",
      "展開表": "畢竟",
      "漢語拼音": "bìjìng",
      "詞類": "Adv",
      "注音": "ㄅㄧˋ ㄐㄧㄥˋ",
      "詞條編號": "進-59",
      "詞表詞條數": 58
    },
    {
      "詞彙": "避免",
      "展開表": "避免",
      "漢語拼音": "bìmiăn",
      "詞類": "V",
      "注音": "ㄅㄧˋ ㄇㄧㄢˇ",
      "詞條編號": "進-60",
      "詞表詞條數": 59
    },
    {
      "詞彙": "必要",
      "展開表": "必要",
      "漢語拼音": "bìyào",
      "詞類": "Vs",
      "注音": "ㄅㄧˋ ㄧㄠˋ",
      "詞條編號": "進-61",
      "詞表詞條數": 60
    },
    {
      "詞彙": "鞭炮",
      "展開表": "鞭炮",
      "漢語拼音": "biānpào",
      "詞類": "N",
      "注音": "ㄅㄧㄢ ㄆㄠˋ",
      "詞條編號": "進-62",
      "詞表詞條數": 61
    },
    {
      "詞彙": "變",
      "展開表": "變",
      "漢語拼音": "biàn",
      "詞類": "Vp",
      "注音": "ㄅㄧㄢˋ",
      "詞條編號": "進-63",
      "詞表詞條數": 62
    },
    {
      "詞彙": "變成",
      "展開表": "變成",
      "漢語拼音": "biànchéng",
      "詞類": "Vpt",
      "注音": "ㄅㄧㄢˋ ㄔㄥˊ",
      "詞條編號": "進-64",
      "詞表詞條數": 63
    },
    {
      "詞彙": "變更",
      "展開表": "變更",
      "漢語拼音": "biàngēng",
      "詞類": "V",
      "注音": "ㄅㄧㄢˋ ㄍㄥ",
      "詞條編號": "進-65",
      "詞表詞條數": 64
    },
    {
      "詞彙": "變化",
      "展開表": "變化",
      "漢語拼音": "biànhuà",
      "詞類": "N",
      "注音": "ㄅㄧㄢˋ ㄏㄨㄚˋ",
      "詞條編號": "進-66",
      "詞表詞條數": 65
    },
    {
      "詞彙": "變化",
      "展開表": "變化",
      "漢語拼音": "biànhuà",
      "詞類": "Vs",
      "注音": "ㄅㄧㄢˋ ㄏㄨㄚˋ",
      "詞條編號": "進-67",
      "詞表詞條數": 66
    },
    {
      "詞彙": "便條",
      "展開表": "便條",
      "漢語拼音": "biàntiáo",
      "詞類": "N",
      "注音": "ㄅㄧㄢˋ ㄊㄧㄠˊ",
      "詞條編號": "進-68",
      "詞表詞條數": 67
    },
    {
      "詞彙": "標準",
      "展開表": "標準",
      "漢語拼音": "biāozhŭn",
      "詞類": "N",
      "注音": "ㄅㄧㄠ ㄓㄨㄣˇ",
      "詞條編號": "進-69",
      "詞表詞條數": 68
    },
    {
      "詞彙": "標準",
      "展開表": "標準",
      "漢語拼音": "biāozhŭn",
      "詞類": "Vs",
      "注音": "ㄅㄧㄠ ㄓㄨㄣˇ",
      "詞條編號": "進-70",
      "詞表詞條數": 69
    },
    {
      "詞彙": "表",
      "展開表": "表",
      "漢語拼音": "biǎo",
      "詞類": "N",
      "注音": "ㄅㄧㄠˇ",
      "詞條編號": "進-71",
      "詞表詞條數": 70
    },
    {
      "詞彙": "表達",
      "展開表": "表達",
      "漢語拼音": "biăodá",
      "詞類": "V",
      "注音": "ㄅㄧㄠˇ ㄉㄚˊ",
      "詞條編號": "進-72",
      "詞表詞條數": 71
    },
    {
      "詞彙": "表面",
      "展開表": "表面",
      "漢語拼音": "biăomiàn",
      "詞類": "N",
      "注音": "ㄅㄧㄠˇ ㄇㄧㄢˋ",
      "詞條編號": "進-73",
      "詞表詞條數": 72
    },
    {
      "詞彙": "表示",
      "展開表": "表示",
      "漢語拼音": "biăoshì",
      "詞類": "V",
      "注音": "ㄅㄧㄠˇ ㄕˋ",
      "詞條編號": "進-74",
      "詞表詞條數": 73
    },
    {
      "詞彙": "表現",
      "展開表": "表現",
      "漢語拼音": "biǎoxiàn",
      "詞類": "N",
      "注音": "ㄅㄧㄠˇ ㄒㄧㄢˋ",
      "詞條編號": "進-75",
      "詞表詞條數": 74
    },
    {
      "詞彙": "表現",
      "展開表": "表現",
      "漢語拼音": "biǎoxiàn",
      "詞類": "V",
      "注音": "ㄅㄧㄠˇ ㄒㄧㄢˋ",
      "詞條編號": "進-76",
      "詞表詞條數": 75
    },
    {
      "詞彙": "表演",
      "展開表": "表演",
      "漢語拼音": "biǎoyǎn",
      "詞類": "V",
      "注音": "ㄅㄧㄠˇ ㄧㄢˇ",
      "詞條編號": "進-77",
      "詞表詞條數": 76
    },
    {
      "詞彙": "別的",
      "展開表": "別的",
      "漢語拼音": "biéde",
      "詞類": "Det",
      "注音": "ㄅㄧㄝˊ ㄉㄜ˙ ",
      "詞條編號": "進-78",
      "詞表詞條數": 77
    },
    {
      "詞彙": "冰",
      "展開表": "冰",
      "漢語拼音": "bīng",
      "詞類": "N",
      "注音": "ㄅㄧㄥ",
      "詞條編號": "進-79",
      "詞表詞條數": 78
    },
    {
      "詞彙": "冰塊/冰塊兒",
      "展開表": "冰塊",
      "漢語拼音": "bīngkuài/bīngkuàir",
      "詞類": "N",
      "注音": "ㄅㄧㄥ ㄎㄨㄞˋ/ㄅㄧㄥ ㄎㄨㄞˋ ㄦ ",
      "詞條編號": "進-80",
      "詞表詞條數": 79
    },
    {
      "詞彙": "餅",
      "展開表": "餅",
      "漢語拼音": "bǐng",
      "詞類": "N",
      "注音": "ㄅㄧㄥˇ",
      "詞條編號": "進-81",
      "詞表詞條數": 80
    },
    {
      "詞彙": "病",
      "展開表": "病",
      "漢語拼音": "bìng",
      "詞類": "Vp",
      "注音": "ㄅㄧㄥˋ",
      "詞條編號": "進-82",
      "詞表詞條數": 81
    },
    {
      "詞彙": "伯伯",
      "展開表": "伯伯",
      "漢語拼音": "bóbo",
      "詞類": "N",
      "注音": "ㄅㄛˊ ˙ㄅㄛ",
      "詞條編號": "進-83",
      "詞表詞條數": 82
    },
    {
      "詞彙": "博士",
      "展開表": "博士",
      "漢語拼音": "bóshì",
      "詞類": "N",
      "注音": "ㄅㄛˊ ㄕˋ",
      "詞條編號": "進-84",
      "詞表詞條數": 83
    },
    {
      "詞彙": "播",
      "展開表": "播",
      "漢語拼音": "bò",
      "詞類": "V",
      "注音": "ㄅㄛˋ",
      "詞條編號": "進-85",
      "詞表詞條數": 84
    },
    {
      "詞彙": "不必",
      "展開表": "不必",
      "漢語拼音": "bùbì",
      "詞類": "Vaux",
      "注音": "ㄅㄨˋ ㄅㄧˋ",
      "詞條編號": "進-86",
      "詞表詞條數": 85
    },
    {
      "詞彙": "不斷",
      "展開表": "不斷",
      "漢語拼音": "bùduàn",
      "詞類": "Adv",
      "注音": "ㄅㄨˋ ㄉㄨㄢˋ",
      "詞條編號": "進-87",
      "詞表詞條數": 86
    },
    {
      "詞彙": "不斷",
      "展開表": "不斷",
      "漢語拼音": "bùduàn",
      "詞類": "Vs",
      "注音": "ㄅㄨˋ ㄉㄨㄢˋ",
      "詞條編號": "進-88",
      "詞表詞條數": 87
    },
    {
      "詞彙": "不過",
      "展開表": "不過",
      "漢語拼音": "bùguò",
      "詞類": "Adv",
      "注音": "ㄅㄨˋ ㄍㄨㄛˋ",
      "詞條編號": "進-89",
      "詞表詞條數": 88
    },
    {
      "詞彙": "不過",
      "展開表": "不過",
      "漢語拼音": "bùguò",
      "詞類": "Conj",
      "注音": "ㄅㄨˋ ㄍㄨㄛˋ",
      "詞條編號": "進-90",
      "詞表詞條數": 89
    },
    {
      "詞彙": "不見(了)",
      "展開表": "不見",
      "漢語拼音": "bùjiàn(le)",
      "詞類": "Vp",
      "注音": "ㄅㄨˋ ㄐㄧㄢˋ  (ㄌㄜ˙)",
      "詞條編號": "進-91",
      "詞表詞條數": 90
    },
    {
      "詞彙": "不論",
      "展開表": "不論",
      "漢語拼音": "bùlùn",
      "詞類": "Conj",
      "注音": "ㄅㄨˋ ㄌㄨㄣˋ",
      "詞條編號": "進-92",
      "詞表詞條數": 91
    },
    {
      "詞彙": "不幸",
      "展開表": "不幸",
      "漢語拼音": "bùxìng",
      "詞類": "Vs",
      "注音": "ㄅㄨˋ ㄒㄧㄥˋ",
      "詞條編號": "進-93",
      "詞表詞條數": 92
    },
    {
      "詞彙": "不用說",
      "展開表": "不用說",
      "漢語拼音": "bùyòngshuō",
      "詞類": "Conj",
      "注音": "ㄅㄨˋ ㄩㄥˋ ㄕㄨㄛ",
      "詞條編號": "進-94",
      "詞表詞條數": 93
    },
    {
      "詞彙": "不得不",
      "展開表": "不得不",
      "漢語拼音": "bùdébù",
      "詞類": "Adv",
      "注音": "ㄅㄨˋ ㄉㄜˊ ㄅㄨˋ",
      "詞條編號": "進-95",
      "詞表詞條數": 94
    },
    {
      "詞彙": "不得了",
      "展開表": "不得了",
      "漢語拼音": "bùdéliăo",
      "詞類": "Vs",
      "注音": "ㄅㄨˋ ㄉㄜˊ ㄌㄧㄠˇ",
      "詞條編號": "進-96",
      "詞表詞條數": 95
    },
    {
      "詞彙": "不管",
      "展開表": "不管",
      "漢語拼音": "bùguǎn",
      "詞類": "Conj",
      "注音": "ㄅㄨˋ ㄍㄨㄢˇ",
      "詞條編號": "進-97",
      "詞表詞條數": 96
    },
    {
      "詞彙": "不滿",
      "展開表": "不滿",
      "漢語拼音": "bùmăn",
      "詞類": "Vs",
      "注音": "ㄅㄨˋ ㄇㄢˇ",
      "詞條編號": "進-98",
      "詞表詞條數": 97
    },
    {
      "詞彙": "不如",
      "展開表": "不如",
      "漢語拼音": "bùrú",
      "詞類": "conj",
      "注音": "ㄅㄨˋ ㄖㄨˊ",
      "詞條編號": "進-99",
      "詞表詞條數": 98
    },
    {
      "詞彙": "不少",
      "展開表": "不少",
      "漢語拼音": "bùshǎo",
      "詞類": "Det",
      "注音": "ㄅㄨˋ ㄕㄠˇ",
      "詞條編號": "進-100",
      "詞表詞條數": 99
    },
    {
      "詞彙": "不少",
      "展開表": "不少",
      "漢語拼音": "bùshǎo",
      "詞類": "Vs",
      "注音": "ㄅㄨˋ ㄕㄠˇ",
      "詞條編號": "進-101",
      "詞表詞條數": 100
    },
    {
      "詞彙": "不足",
      "展開表": "不足",
      "漢語拼音": "bùzú",
      "詞類": "Vs",
      "注音": "ㄅㄨˋ ㄗㄨˊ",
      "詞條編號": "進-102",
      "詞表詞條數": 101
    },
    {
      "詞彙": "部",
      "展開表": "部",
      "漢語拼音": "bù",
      "詞類": "M",
      "注音": "ㄅㄨˋ",
      "詞條編號": "進-103",
      "詞表詞條數": 102
    },
    {
      "詞彙": "部分/份",
      "展開表": "部分",
      "漢語拼音": "bùfen",
      "詞類": "Det",
      "注音": "ㄅㄨˋ ˙ㄈㄣ",
      "詞條編號": "進-104",
      "詞表詞條數": 103
    },
    {
      "詞彙": "部分/份",
      "展開表": "部分",
      "漢語拼音": "bùfen",
      "詞類": "N",
      "注音": "ㄅㄨˋ ˙ㄈㄣ",
      "詞條編號": "進-105",
      "詞表詞條數": 104
    },
    {
      "詞彙": "部門",
      "展開表": "部門",
      "漢語拼音": "bùmén",
      "詞類": "N",
      "注音": "ㄅㄨˋ ㄇㄣˊ",
      "詞條編號": "進-106",
      "詞表詞條數": 105
    },
    {
      "詞彙": "布",
      "展開表": "布",
      "漢語拼音": "bù",
      "詞類": "N",
      "注音": "ㄅㄨˋ",
      "詞條編號": "進-107",
      "詞表詞條數": 106
    },
    {
      "詞彙": "布/佈置",
      "展開表": "布置",
      "漢語拼音": "bùzhì",
      "詞類": "V",
      "注音": "ㄅㄨˋ ㄓˋ",
      "詞條編號": "進-108",
      "詞表詞條數": 107
    },
    {
      "詞彙": "擦",
      "展開表": "擦",
      "漢語拼音": "cā",
      "詞類": "V",
      "注音": "ㄘㄚ",
      "詞條編號": "進-109",
      "詞表詞條數": 108
    },
    {
      "詞彙": "猜",
      "展開表": "猜",
      "漢語拼音": "cāi",
      "詞類": "V",
      "注音": "ㄘㄞ",
      "詞條編號": "進-110",
      "詞表詞條數": 109
    },
    {
      "詞彙": "材料",
      "展開表": "材料",
      "漢語拼音": "cáiliào",
      "詞類": "N",
      "注音": "ㄘㄞˊ ㄌㄧㄠˋ",
      "詞條編號": "進-111",
      "詞表詞條數": 110
    },
    {
      "詞彙": "採用",
      "展開表": "採用",
      "漢語拼音": "căiyòng",
      "詞類": "V",
      "注音": "ㄘㄞˇ ㄩㄥˋ",
      "詞條編號": "進-112",
      "詞表詞條數": 111
    },
    {
      "詞彙": "餐",
      "展開表": "餐",
      "漢語拼音": "cān",
      "詞類": "M",
      "注音": "ㄘㄢ",
      "詞條編號": "進-113",
      "詞表詞條數": 112
    },
    {
      "詞彙": "餐桌",
      "展開表": "餐桌",
      "漢語拼音": "cānzhuō",
      "詞類": "N",
      "注音": "ㄘㄢ ㄓㄨㄛ",
      "詞條編號": "進-114",
      "詞表詞條數": 113
    },
    {
      "詞彙": "參考",
      "展開表": "參考",
      "漢語拼音": "cānkăo",
      "詞類": "V",
      "注音": "ㄘㄢ ㄎㄠˇ",
      "詞條編號": "進-115",
      "詞表詞條數": 114
    },
    {
      "詞彙": "草地",
      "展開表": "草地",
      "漢語拼音": "cǎodì",
      "詞類": "N",
      "注音": "ㄘㄠˇ ㄉㄧˋ",
      "詞條編號": "進-116",
      "詞表詞條數": 115
    },
    {
      "詞彙": "草原",
      "展開表": "草原",
      "漢語拼音": "cǎoyuán",
      "詞類": "N",
      "注音": "ㄘㄠˇ ㄩㄢˊ",
      "詞條編號": "進-117",
      "詞表詞條數": 116
    },
    {
      "詞彙": "層",
      "展開表": "層",
      "漢語拼音": "céng",
      "詞類": "M",
      "注音": "ㄘㄥˊ",
      "詞條編號": "進-118",
      "詞表詞條數": 117
    },
    {
      "詞彙": "曾",
      "展開表": "曾",
      "漢語拼音": "céng",
      "詞類": "Adv",
      "注音": "ㄘㄥˊ",
      "詞條編號": "進-119",
      "詞表詞條數": 118
    },
    {
      "詞彙": "曾經",
      "展開表": "曾經",
      "漢語拼音": "céngjīng",
      "詞類": "Adv",
      "注音": "ㄘㄥˊ ㄐㄧㄥ",
      "詞條編號": "進-120",
      "詞表詞條數": 119
    },
    {
      "詞彙": "差別",
      "展開表": "差別",
      "漢語拼音": "chābié",
      "詞類": "N",
      "注音": "ㄔㄚ ㄅㄧㄝˊ",
      "詞條編號": "進-121",
      "詞表詞條數": 120
    },
    {
      "詞彙": "差異",
      "展開表": "差異",
      "漢語拼音": "chāyì",
      "詞類": "N",
      "注音": "ㄔㄚ ㄧˋ",
      "詞條編號": "進-122",
      "詞表詞條數": 121
    },
    {
      "詞彙": "查",
      "展開表": "查",
      "漢語拼音": "chá",
      "詞類": "V",
      "注音": "ㄔㄚˊ",
      "詞條編號": "進-123",
      "詞表詞條數": 122
    },
    {
      "詞彙": "差(一)點/差(一)點兒",
      "展開表": "差(一)點/差(一)點兒",
      "漢語拼音": "chà(yī)diăn/chà(yī)diănr",
      "詞類": "Adv",
      "注音": "ㄔㄚˋ (ㄧ) ㄉㄧㄢˇ/ ㄔㄚˋ (ㄧ) ㄉㄧㄢˇ ㄦ",
      "詞條編號": "進-124",
      "詞表詞條數": 123
    },
    {
      "詞彙": "產品",
      "展開表": "產品",
      "漢語拼音": "chǎnpǐn",
      "詞類": "N",
      "注音": "ㄔㄢˇ ㄆㄧㄣˇ",
      "詞條編號": "進-125",
      "詞表詞條數": 124
    },
    {
      "詞彙": "產生",
      "展開表": "產生",
      "漢語拼音": "chănshēng",
      "詞類": "Vpt",
      "注音": "ㄔㄢˇ ㄕㄥ",
      "詞條編號": "進-126",
      "詞表詞條數": 125
    },
    {
      "詞彙": "常",
      "展開表": "常",
      "漢語拼音": "cháng",
      "詞類": "Adv",
      "注音": "ㄔㄤˊ",
      "詞條編號": "進-127",
      "詞表詞條數": 126
    },
    {
      "詞彙": "嘗/嚐試",
      "展開表": "嘗試",
      "漢語拼音": "chángshì",
      "詞類": "V",
      "注音": "ㄔㄤˊ ㄕˋ",
      "詞條編號": "進-128",
      "詞表詞條數": 127
    },
    {
      "詞彙": "場",
      "展開表": "場",
      "漢語拼音": "chǎng",
      "詞類": "M",
      "注音": "ㄔㄤˇ",
      "詞條編號": "進-129",
      "詞表詞條數": 128
    },
    {
      "詞彙": "超過",
      "展開表": "超過",
      "漢語拼音": "chāoguò",
      "詞類": "Vpt",
      "注音": "ㄔㄠ ㄍㄨㄛˋ",
      "詞條編號": "進-130",
      "詞表詞條數": 129
    },
    {
      "詞彙": "超級",
      "展開表": "超級",
      "漢語拼音": "chāojí",
      "詞類": "Vs-attr",
      "注音": "ㄔㄠ ㄐㄧˊ",
      "詞條編號": "進-131",
      "詞表詞條數": 130
    },
    {
      "詞彙": "炒",
      "展開表": "炒",
      "漢語拼音": "chăo",
      "詞類": "V",
      "注音": "ㄔㄠˇ",
      "詞條編號": "進-132",
      "詞表詞條數": 131
    },
    {
      "詞彙": "吵",
      "展開表": "吵",
      "漢語拼音": "chăo",
      "詞類": "V",
      "注音": "ㄔㄠˇ",
      "詞條編號": "進-133",
      "詞表詞條數": 132
    },
    {
      "詞彙": "吵架",
      "展開表": "吵架",
      "漢語拼音": "chăojià",
      "詞類": "V-sep",
      "注音": "ㄔㄠˇ ㄐㄧㄚˋ",
      "詞條編號": "進-134",
      "詞表詞條數": 133
    },
    {
      "詞彙": "車禍",
      "展開表": "車禍",
      "漢語拼音": "chēhuò",
      "詞類": "N",
      "注音": "ㄔㄜ ㄏㄨㄛˋ",
      "詞條編號": "進-135",
      "詞表詞條數": 134
    },
    {
      "詞彙": "趁",
      "展開表": "趁",
      "漢語拼音": "chèn",
      "詞類": "Prep",
      "注音": "ㄔㄣˋ",
      "詞條編號": "進-136",
      "詞表詞條數": 135
    },
    {
      "詞彙": "成",
      "展開表": "成",
      "漢語拼音": "chéng",
      "詞類": "Vpt",
      "注音": "ㄔㄥˊ",
      "詞條編號": "進-137",
      "詞表詞條數": 136
    },
    {
      "詞彙": "成果",
      "展開表": "成果",
      "漢語拼音": "chéngguǒ",
      "詞類": "N",
      "注音": "ㄔㄥˊ ㄍㄨㄛˇ",
      "詞條編號": "進-138",
      "詞表詞條數": 137
    },
    {
      "詞彙": "成就",
      "展開表": "成就",
      "漢語拼音": "chéngjiù",
      "詞類": "N",
      "注音": "ㄔㄥˊ ㄐㄧㄡˋ",
      "詞條編號": "進-139",
      "詞表詞條數": 138
    },
    {
      "詞彙": "成熟",
      "展開表": "成熟",
      "漢語拼音": "chéngshóu",
      "詞類": "Vs",
      "注音": "ㄔㄥˊ ㄕㄡˊ",
      "詞條編號": "進-140",
      "詞表詞條數": 139
    },
    {
      "詞彙": "成長",
      "展開表": "成長",
      "漢語拼音": "chéngzhăng",
      "詞類": "Vs",
      "注音": "ㄔㄥˊ ㄓㄤˇ",
      "詞條編號": "進-141",
      "詞表詞條數": 140
    },
    {
      "詞彙": "程度",
      "展開表": "程度",
      "漢語拼音": "chéngdù",
      "詞類": "N",
      "注音": "ㄔㄥˊ ㄉㄨˋ",
      "詞條編號": "進-142",
      "詞表詞條數": 141
    },
    {
      "詞彙": "承認",
      "展開表": "承認",
      "漢語拼音": "chéngrèn",
      "詞類": "V",
      "注音": "ㄔㄥˊ ㄖㄣˋ",
      "詞條編號": "進-143",
      "詞表詞條數": 142
    },
    {
      "詞彙": "誠實",
      "展開表": "誠實",
      "漢語拼音": "chéngshí",
      "詞類": "Vs",
      "注音": "ㄔㄥˊ ㄕˊ",
      "詞條編號": "進-144",
      "詞表詞條數": 143
    },
    {
      "詞彙": "吃喝玩樂",
      "展開表": "吃喝玩樂",
      "漢語拼音": "chīhēwánlè",
      "詞類": "Vi",
      "注音": "ㄔ ㄏㄜ ㄨㄢˊ ㄌㄜˋ",
      "詞條編號": "進-145",
      "詞表詞條數": 144
    },
    {
      "詞彙": "尺",
      "展開表": "尺",
      "漢語拼音": "chǐ",
      "詞類": "M",
      "注音": "ㄔˇ",
      "詞條編號": "進-146",
      "詞表詞條數": 145
    },
    {
      "詞彙": "充實",
      "展開表": "充實",
      "漢語拼音": "chōngshí",
      "詞類": "Vs",
      "注音": "ㄔㄨㄥ ㄕˊ",
      "詞條編號": "進-147",
      "詞表詞條數": 146
    },
    {
      "詞彙": "重新",
      "展開表": "重新",
      "漢語拼音": "chóngxīn",
      "詞類": "Adv",
      "注音": "ㄔㄨㄥˊ ㄒㄧㄣ",
      "詞條編號": "進-148",
      "詞表詞條數": 147
    },
    {
      "詞彙": "蟲(子)",
      "展開表": "蟲",
      "漢語拼音": "chóng(zi)",
      "詞類": "N",
      "注音": "ㄔㄨㄥˊ(ㄗ˙)",
      "詞條編號": "進-149",
      "詞表詞條數": 148
    },
    {
      "詞彙": "抽",
      "展開表": "抽",
      "漢語拼音": "chōu",
      "詞類": "V",
      "注音": "ㄔㄡ",
      "詞條編號": "進-150",
      "詞表詞條數": 149
    },
    {
      "詞彙": "醜",
      "展開表": "醜",
      "漢語拼音": "chŏu",
      "詞類": "Vs",
      "注音": "ㄔㄡˇ",
      "詞條編號": "進-151",
      "詞表詞條數": 150
    },
    {
      "詞彙": "臭",
      "展開表": "臭",
      "漢語拼音": "chòu",
      "詞類": "Vs",
      "注音": "ㄔㄡˋ",
      "詞條編號": "進-152",
      "詞表詞條數": 151
    },
    {
      "詞彙": "初",
      "展開表": "初",
      "漢語拼音": "chū",
      "詞類": "N",
      "注音": "ㄔㄨ",
      "詞條編號": "進-153",
      "詞表詞條數": 152
    },
    {
      "詞彙": "出版",
      "展開表": "出版",
      "漢語拼音": "chūbăn",
      "詞類": "V",
      "注音": "ㄔㄨ ㄅㄢˇ",
      "詞條編號": "進-154",
      "詞表詞條數": 153
    },
    {
      "詞彙": "出差",
      "展開表": "出差",
      "漢語拼音": "chūchāi",
      "詞類": "V-sep",
      "注音": "ㄔㄨ ㄔㄞ",
      "詞條編號": "進-155",
      "詞表詞條數": 154
    },
    {
      "詞彙": "出門",
      "展開表": "出門",
      "漢語拼音": "chūmén",
      "詞類": "V-sep",
      "注音": "ㄔㄨ ㄇㄣˊ",
      "詞條編號": "進-156",
      "詞表詞條數": 155
    },
    {
      "詞彙": "出租",
      "展開表": "出租",
      "漢語拼音": "chūzū",
      "詞類": "V",
      "注音": "ㄔㄨ ㄗㄨ",
      "詞條編號": "進-157",
      "詞表詞條數": 156
    },
    {
      "詞彙": "除了",
      "展開表": "除了",
      "漢語拼音": "chúle",
      "詞類": "Prep",
      "注音": "ㄔㄨˊ ㄌㄜ˙ ",
      "詞條編號": "進-158",
      "詞表詞條數": 157
    },
    {
      "詞彙": "除夕",
      "展開表": "除夕",
      "漢語拼音": "chúxì",
      "詞類": "N",
      "注音": "ㄔㄨˊ ㄒㄧˋ",
      "詞條編號": "進-159",
      "詞表詞條數": 158
    },
    {
      "詞彙": "廚師",
      "展開表": "廚師",
      "漢語拼音": "chúshī",
      "詞類": "N",
      "注音": "ㄔㄨˊ ㄕ",
      "詞條編號": "進-160",
      "詞表詞條數": 159
    },
    {
      "詞彙": "處理",
      "展開表": "處理",
      "漢語拼音": "chŭlĭ",
      "詞類": "V",
      "注音": "ㄔㄨˇ ㄌㄧˇ",
      "詞條編號": "進-161",
      "詞表詞條數": 160
    },
    {
      "詞彙": "傳統",
      "展開表": "傳統",
      "漢語拼音": "chuántŏng",
      "詞類": "Vs",
      "注音": "ㄔㄨㄢˊ ㄊㄨㄥˇ",
      "詞條編號": "進-162",
      "詞表詞條數": 161
    },
    {
      "詞彙": "串",
      "展開表": "串",
      "漢語拼音": "chuàn",
      "詞類": "M",
      "注音": "ㄔㄨㄢˋ",
      "詞條編號": "進-163",
      "詞表詞條數": 162
    },
    {
      "詞彙": "創造",
      "展開表": "創造",
      "漢語拼音": "chuàngzào",
      "詞類": "V",
      "注音": "ㄔㄨㄤˋ ㄗㄠˋ",
      "詞條編號": "進-164",
      "詞表詞條數": 163
    },
    {
      "詞彙": "吹",
      "展開表": "吹",
      "漢語拼音": "chuī",
      "詞類": "V",
      "注音": "ㄔㄨㄟ",
      "詞條編號": "進-165",
      "詞表詞條數": 164
    },
    {
      "詞彙": "春節",
      "展開表": "春節",
      "漢語拼音": "chūnjié",
      "詞類": "N",
      "注音": "ㄔㄨㄣ ㄐㄧㄝˊ",
      "詞條編號": "進-166",
      "詞表詞條數": 165
    },
    {
      "詞彙": "詞",
      "展開表": "詞",
      "漢語拼音": "cí",
      "詞類": "N",
      "注音": "ㄘˊ",
      "詞條編號": "進-167",
      "詞表詞條數": 166
    },
    {
      "詞彙": "此",
      "展開表": "此",
      "漢語拼音": "cĭ",
      "詞類": "Det",
      "注音": "ㄘˇ",
      "詞條編號": "進-168",
      "詞表詞條數": 167
    },
    {
      "詞彙": "刺激",
      "展開表": "刺激",
      "漢語拼音": "cìjī",
      "詞類": "N",
      "注音": "ㄘˋ ㄐㄧ",
      "詞條編號": "進-169",
      "詞表詞條數": 168
    },
    {
      "詞彙": "刺激",
      "展開表": "刺激",
      "漢語拼音": "cìjī",
      "詞類": "Vs",
      "注音": "ㄘˋ ㄐㄧ",
      "詞條編號": "進-170",
      "詞表詞條數": 169
    },
    {
      "詞彙": "從不",
      "展開表": "從不",
      "漢語拼音": "cóngbù",
      "詞類": "Adv",
      "注音": "ㄘㄨㄥˊ ㄅㄨˋ ",
      "詞條編號": "進-171",
      "詞表詞條數": 170
    },
    {
      "詞彙": "從來",
      "展開表": "從來",
      "漢語拼音": "cónglái",
      "詞類": "Adv",
      "注音": "ㄘㄨㄥˊ ㄌㄞˊ",
      "詞條編號": "進-172",
      "詞表詞條數": 171
    },
    {
      "詞彙": "從小",
      "展開表": "從小",
      "漢語拼音": "cóngxiăo",
      "詞類": "Adv",
      "注音": "ㄘㄨㄥˊ ㄒㄧㄠˇ",
      "詞條編號": "進-173",
      "詞表詞條數": 172
    },
    {
      "詞彙": "醋",
      "展開表": "醋",
      "漢語拼音": "cù",
      "詞類": "N",
      "注音": "ㄘㄨˋ",
      "詞條編號": "進-174",
      "詞表詞條數": 173
    },
    {
      "詞彙": "存",
      "展開表": "存",
      "漢語拼音": "cún",
      "詞類": "V",
      "注音": "ㄘㄨㄣˊ",
      "詞條編號": "進-175",
      "詞表詞條數": 174
    },
    {
      "詞彙": "存在",
      "展開表": "存在",
      "漢語拼音": "cúnzài",
      "詞類": "Vi",
      "注音": "ㄘㄨㄣˊ ㄗㄞˋ",
      "詞條編號": "進-176",
      "詞表詞條數": 175
    },
    {
      "詞彙": "寸",
      "展開表": "寸",
      "漢語拼音": "cùn",
      "詞類": "M",
      "注音": "ㄘㄨㄣˋ",
      "詞條編號": "進-177",
      "詞表詞條數": 176
    },
    {
      "詞彙": "錯",
      "展開表": "錯",
      "漢語拼音": "cuò",
      "詞類": "N",
      "注音": "ㄘㄨㄛˋ",
      "詞條編號": "進-178",
      "詞表詞條數": 177
    },
    {
      "詞彙": "錯誤",
      "展開表": "錯誤",
      "漢語拼音": "cuòwù",
      "詞類": "N",
      "注音": "ㄘㄨㄛˋ ㄨˋ",
      "詞條編號": "進-179",
      "詞表詞條數": 178
    },
    {
      "詞彙": "挫折",
      "展開表": "挫折",
      "漢語拼音": "cuòzhé",
      "詞類": "N",
      "注音": "ㄘㄨㄛˋ ㄓㄜˊ",
      "詞條編號": "進-180",
      "詞表詞條數": 179
    },
    {
      "詞彙": "答應",
      "展開表": "答應",
      "漢語拼音": "dāyìng",
      "詞類": "V",
      "注音": "ㄉㄚ ㄧㄥˋ",
      "詞條編號": "進-181",
      "詞表詞條數": 180
    },
    {
      "詞彙": "達成",
      "展開表": "達成",
      "漢語拼音": "dáchéng",
      "詞類": "Vpt",
      "注音": "ㄉㄚˊ ㄔㄥˊ",
      "詞條編號": "進-182",
      "詞表詞條數": 181
    },
    {
      "詞彙": "打工",
      "展開表": "打工",
      "漢語拼音": "dăgōng",
      "詞類": "V-sep",
      "注音": "ㄉㄚˇ ㄍㄨㄥ",
      "詞條編號": "進-183",
      "詞表詞條數": 182
    },
    {
      "詞彙": "打架",
      "展開表": "打架",
      "漢語拼音": "dăjià",
      "詞類": "V-sep",
      "注音": "ㄉㄚˇ ㄐㄧㄚˋ",
      "詞條編號": "進-184",
      "詞表詞條數": 183
    },
    {
      "詞彙": "打聽",
      "展開表": "打聽",
      "漢語拼音": "dătīng",
      "詞類": "V",
      "注音": "ㄉㄚˇ ㄊㄧㄥ",
      "詞條編號": "進-185",
      "詞表詞條數": 184
    },
    {
      "詞彙": "打仗",
      "展開表": "打仗",
      "漢語拼音": "dăzhàng",
      "詞類": "V-sep",
      "注音": "ㄉㄚˇ ㄓㄤˋ",
      "詞條編號": "進-186",
      "詞表詞條數": 185
    },
    {
      "詞彙": "打折",
      "展開表": "打折",
      "漢語拼音": "dăzhé",
      "詞類": "V-sep",
      "注音": "ㄉㄚˇ ㄓㄜˊ",
      "詞條編號": "進-187",
      "詞表詞條數": 186
    },
    {
      "詞彙": "大大",
      "展開表": "大大",
      "漢語拼音": "dàdà",
      "詞類": "Adv",
      "注音": "ㄉㄚˋ ㄉㄚˋ ",
      "詞條編號": "進-188",
      "詞表詞條數": 187
    },
    {
      "詞彙": "大多數",
      "展開表": "大多數",
      "漢語拼音": "dàduōshù",
      "詞類": "Det",
      "注音": "ㄉㄚˋ ㄉㄨㄛ ㄕㄨˋ",
      "詞條編號": "進-189",
      "詞表詞條數": 188
    },
    {
      "詞彙": "大方",
      "展開表": "大方",
      "漢語拼音": "dàfāng",
      "詞類": "Vs",
      "注音": "ㄉㄚˋ ㄈㄤ",
      "詞條編號": "進-190",
      "詞表詞條數": 189
    },
    {
      "詞彙": "大概",
      "展開表": "大概",
      "漢語拼音": "dàgài",
      "詞類": "Adv",
      "注音": "ㄉㄚˋ ㄍㄞˋ",
      "詞條編號": "進-191",
      "詞表詞條數": 190
    },
    {
      "詞彙": "大會",
      "展開表": "大會",
      "漢語拼音": "dàhuì",
      "詞類": "N",
      "注音": "ㄉㄚˋ ㄏㄨㄟˋ",
      "詞條編號": "進-192",
      "詞表詞條數": 191
    },
    {
      "詞彙": "大陸",
      "展開表": "大陸",
      "漢語拼音": "dàlù",
      "詞類": "N",
      "注音": "ㄉㄚˋ ㄌㄨˋ",
      "詞條編號": "進-193",
      "詞表詞條數": 192
    },
    {
      "詞彙": "大門",
      "展開表": "大門",
      "漢語拼音": "dàmén",
      "詞類": "N",
      "注音": "ㄉㄚˋ ㄇㄣˊ",
      "詞條編號": "進-194",
      "詞表詞條數": 193
    },
    {
      "詞彙": "大小",
      "展開表": "大小",
      "漢語拼音": "dàxiăo",
      "詞類": "N",
      "注音": "ㄉㄚˋ ㄒㄧㄠˇ",
      "詞條編號": "進-195",
      "詞表詞條數": 194
    },
    {
      "詞彙": "大約",
      "展開表": "大約",
      "漢語拼音": "dàyuē",
      "詞類": "Adv",
      "注音": "ㄉㄚˋ ㄩㄝ",
      "詞條編號": "進-196",
      "詞表詞條數": 195
    },
    {
      "詞彙": "袋",
      "展開表": "袋",
      "漢語拼音": "dài",
      "詞類": "M",
      "注音": "ㄉㄞˋ",
      "詞條編號": "進-197",
      "詞表詞條數": 196
    },
    {
      "詞彙": "代表",
      "展開表": "代表",
      "漢語拼音": "dàibiǎo",
      "詞類": "N",
      "注音": "ㄉㄞˋ ㄅㄧㄠˇ",
      "詞條編號": "進-198",
      "詞表詞條數": 197
    },
    {
      "詞彙": "代表",
      "展開表": "代表",
      "漢語拼音": "dàibiǎo",
      "詞類": "V",
      "注音": "ㄉㄞˋ ㄅㄧㄠˇ",
      "詞條編號": "進-199",
      "詞表詞條數": 198
    },
    {
      "詞彙": "代替",
      "展開表": "代替",
      "漢語拼音": "dàitì",
      "詞類": "V",
      "注音": "ㄉㄞˋ ㄊㄧˋ",
      "詞條編號": "進-200",
      "詞表詞條數": 199
    },
    {
      "詞彙": "帶來",
      "展開表": "帶來",
      "漢語拼音": "dàilái",
      "詞類": "V",
      "注音": "ㄉㄞˋ ㄌㄞˊ",
      "詞條編號": "進-201",
      "詞表詞條數": 200
    },
    {
      "詞彙": "帶領",
      "展開表": "帶領",
      "漢語拼音": "dàilĭng",
      "詞類": "V",
      "注音": "ㄉㄞˋ ㄌㄧㄥˇ",
      "詞條編號": "進-202",
      "詞表詞條數": 201
    },
    {
      "詞彙": "單純",
      "展開表": "單純",
      "漢語拼音": "dānchún",
      "詞類": "Vs",
      "注音": "ㄉㄢ ㄔㄨㄣˊ",
      "詞條編號": "進-203",
      "詞表詞條數": 202
    },
    {
      "詞彙": "單身",
      "展開表": "單身",
      "漢語拼音": "dānshēn",
      "詞類": "Vs",
      "注音": "ㄉㄢ ㄕㄣ",
      "詞條編號": "進-204",
      "詞表詞條數": 203
    },
    {
      "詞彙": "擔任",
      "展開表": "擔任",
      "漢語拼音": "dānrèn",
      "詞類": "V",
      "注音": "ㄉㄢ ㄖㄣˋ",
      "詞條編號": "進-205",
      "詞表詞條數": 204
    },
    {
      "詞彙": "但",
      "展開表": "但",
      "漢語拼音": "dàn",
      "詞類": "Conj",
      "注音": "ㄉㄢˋ",
      "詞條編號": "進-206",
      "詞表詞條數": 205
    },
    {
      "詞彙": "淡",
      "展開表": "淡",
      "漢語拼音": "dàn",
      "詞類": "Vs",
      "注音": "ㄉㄢˋ",
      "詞條編號": "進-207",
      "詞表詞條數": 206
    },
    {
      "詞彙": "當",
      "展開表": "當",
      "漢語拼音": "dāng",
      "詞類": "Vst",
      "注音": "ㄉㄤ",
      "詞條編號": "進-208",
      "詞表詞條數": 207
    },
    {
      "詞彙": "當場",
      "展開表": "當場",
      "漢語拼音": "dāngchăng",
      "詞類": "Adv",
      "注音": "ㄉㄤ ㄔㄤˇ",
      "詞條編號": "進-209",
      "詞表詞條數": 208
    },
    {
      "詞彙": "當地",
      "展開表": "當地",
      "漢語拼音": "dāngdì",
      "詞類": "N",
      "注音": "ㄉㄤ ㄉㄧˋ",
      "詞條編號": "進-210",
      "詞表詞條數": 209
    },
    {
      "詞彙": "當面",
      "展開表": "當面",
      "漢語拼音": "dāngmiàn",
      "詞類": "Adv",
      "注音": "ㄉㄤ ㄇㄧㄢˋ",
      "詞條編號": "進-211",
      "詞表詞條數": 210
    },
    {
      "詞彙": "當年",
      "展開表": "當年",
      "漢語拼音": "dāngnián",
      "詞類": "N",
      "注音": "ㄉㄤ ㄋㄧㄢˊ",
      "詞條編號": "進-212",
      "詞表詞條數": 211
    },
    {
      "詞彙": "當天",
      "展開表": "當天",
      "漢語拼音": "dàngtiān",
      "詞類": "N",
      "注音": "ㄉㄤˋ ㄊㄧㄢ",
      "詞條編號": "進-213",
      "詞表詞條數": 212
    },
    {
      "詞彙": "當中",
      "展開表": "當中",
      "漢語拼音": "dāngzhōng",
      "詞類": "N",
      "注音": "ㄉㄤ ㄓㄨㄥ",
      "詞條編號": "進-214",
      "詞表詞條數": 213
    },
    {
      "詞彙": "當作",
      "展開表": "當作",
      "漢語拼音": "dàngzuò",
      "詞類": "Vst",
      "注音": "ㄉㄤˋ ㄗㄨㄛˋ",
      "詞條編號": "進-215",
      "詞表詞條數": 214
    },
    {
      "詞彙": "當做",
      "展開表": "當做",
      "漢語拼音": "dàngzuò",
      "詞類": "Vst",
      "注音": "ㄉㄤˋ ㄗㄨㄛˋ",
      "詞條編號": "進-216",
      "詞表詞條數": 215
    },
    {
      "詞彙": "倒",
      "展開表": "倒",
      "漢語拼音": "dǎo",
      "詞類": "V",
      "注音": "ㄉㄠˇ",
      "詞條編號": "進-217",
      "詞表詞條數": 216
    },
    {
      "詞彙": "島",
      "展開表": "島",
      "漢語拼音": "dăo",
      "詞類": "N",
      "注音": "ㄉㄠˇ",
      "詞條編號": "進-218",
      "詞表詞條數": 217
    },
    {
      "詞彙": "導演",
      "展開表": "導演",
      "漢語拼音": "dăoyăn",
      "詞類": "N",
      "注音": "ㄉㄠˇ ㄧㄢˇ",
      "詞條編號": "進-219",
      "詞表詞條數": 218
    },
    {
      "詞彙": "到",
      "展開表": "到",
      "漢語拼音": "dào",
      "詞類": "Conj",
      "注音": "ㄉㄠˋ",
      "詞條編號": "進-220",
      "詞表詞條數": 219
    },
    {
      "詞彙": "到",
      "展開表": "到",
      "漢語拼音": "dào",
      "詞類": "Prep",
      "注音": "ㄉㄠˋ",
      "詞條編號": "進-221",
      "詞表詞條數": 220
    },
    {
      "詞彙": "到處",
      "展開表": "到處",
      "漢語拼音": "dàochù",
      "詞類": "Adv",
      "注音": "ㄉㄠˋ ㄔㄨˋ",
      "詞條編號": "進-222",
      "詞表詞條數": 221
    },
    {
      "詞彙": "到底",
      "展開表": "到底",
      "漢語拼音": "dàodĭ",
      "詞類": "Adv",
      "注音": "ㄉㄠˋ ㄉㄧˇ",
      "詞條編號": "進-223",
      "詞表詞條數": 222
    },
    {
      "詞彙": "到底",
      "展開表": "到底",
      "漢語拼音": "dàodǐ",
      "詞類": "Vs-pred",
      "注音": "ㄉㄠˋ ㄉㄧˇ",
      "詞條編號": "進-224",
      "詞表詞條數": 223
    },
    {
      "詞彙": "道德",
      "展開表": "道德",
      "漢語拼音": "dàodé",
      "詞類": "N",
      "注音": "ㄉㄠˋ ㄉㄜˊ",
      "詞條編號": "進-225",
      "詞表詞條數": 224
    },
    {
      "詞彙": "道教",
      "展開表": "道教",
      "漢語拼音": "Dàojiào",
      "詞類": "N",
      "注音": "ㄉㄠˋ ㄐㄧㄠˋ",
      "詞條編號": "進-226",
      "詞表詞條數": 225
    },
    {
      "詞彙": "道理",
      "展開表": "道理",
      "漢語拼音": "dàolǐ",
      "詞類": "N",
      "注音": "ㄉㄠˋ ㄌㄧˇ",
      "詞條編號": "進-227",
      "詞表詞條數": 226
    },
    {
      "詞彙": "道歉",
      "展開表": "道歉",
      "漢語拼音": "dàoqiàn",
      "詞類": "V-sep",
      "注音": "ㄉㄠˋ ㄑㄧㄢˋ",
      "詞條編號": "進-228",
      "詞表詞條數": 227
    },
    {
      "詞彙": "倒",
      "展開表": "倒",
      "漢語拼音": "dào",
      "詞類": "Adv",
      "注音": "ㄉㄠˋ",
      "詞條編號": "進-229",
      "詞表詞條數": 228
    },
    {
      "詞彙": "倒是",
      "展開表": "倒是",
      "漢語拼音": "dàoshì",
      "詞類": "Adv",
      "注音": "ㄉㄠˋ ㄕˋ",
      "詞條編號": "進-230",
      "詞表詞條數": 229
    },
    {
      "詞彙": "得",
      "展開表": "得",
      "漢語拼音": "dé",
      "詞類": "Vaux",
      "注音": "ㄉㄜˊ",
      "詞條編號": "進-231",
      "詞表詞條數": 230
    },
    {
      "詞彙": "得到",
      "展開表": "得到",
      "漢語拼音": "dédào",
      "詞類": "Vpt",
      "注音": "ㄉㄜˊ ㄉㄠˋ",
      "詞條編號": "進-232",
      "詞表詞條數": 231
    },
    {
      "詞彙": "得意",
      "展開表": "得意",
      "漢語拼音": "déyì",
      "詞類": "Vs",
      "注音": "ㄉㄜˊ ㄧˋ",
      "詞條編號": "進-233",
      "詞表詞條數": 232
    },
    {
      "詞彙": "得很",
      "展開表": "得很",
      "漢語拼音": "dehěn",
      "詞類": "",
      "注音": "ㄉㄜ˙ ㄏㄣˇ ",
      "詞條編號": "進-234",
      "詞表詞條數": 233
    },
    {
      "詞彙": "的話",
      "展開表": "的話",
      "漢語拼音": "dehuà",
      "詞類": "",
      "注音": "ㄉㄜ˙ ㄏㄨㄚˋ ",
      "詞條編號": "進-235",
      "詞表詞條數": 234
    },
    {
      "詞彙": "得",
      "展開表": "得",
      "漢語拼音": "děi",
      "詞類": "Vpt",
      "注音": "ㄉㄟˇ",
      "詞條編號": "進-236",
      "詞表詞條數": 235
    },
    {
      "詞彙": "燈光",
      "展開表": "燈光",
      "漢語拼音": "dēngguāng",
      "詞類": "N",
      "注音": "ㄉㄥ ㄍㄨㄤ",
      "詞條編號": "進-237",
      "詞表詞條數": 236
    },
    {
      "詞彙": "等",
      "展開表": "等",
      "漢語拼音": "děng",
      "詞類": "V",
      "注音": "ㄉㄥˇ",
      "詞條編號": "進-238",
      "詞表詞條數": 237
    },
    {
      "詞彙": "等/等等",
      "展開表": "等",
      "漢語拼音": "děng/děngděng",
      "詞類": "Ptc",
      "注音": "ㄉㄥˇ/ㄉㄥˇ ㄉㄥˇ",
      "詞條編號": "進-239",
      "詞表詞條數": 238
    },
    {
      "詞彙": "等待",
      "展開表": "等待",
      "漢語拼音": "děngdài",
      "詞類": "V",
      "注音": "ㄉㄥˇ ㄉㄞˋ",
      "詞條編號": "進-240",
      "詞表詞條數": 239
    },
    {
      "詞彙": "低",
      "展開表": "低",
      "漢語拼音": "dī",
      "詞類": "Vs",
      "注音": "ㄉㄧ",
      "詞條編號": "進-241",
      "詞表詞條數": 240
    },
    {
      "詞彙": "敵人",
      "展開表": "敵人",
      "漢語拼音": "dírén",
      "詞類": "N",
      "注音": "ㄉㄧˊ ㄖㄣˊ",
      "詞條編號": "進-242",
      "詞表詞條數": 241
    },
    {
      "詞彙": "底",
      "展開表": "底",
      "漢語拼音": "dǐ",
      "詞類": "N",
      "注音": "ㄉㄧˇ",
      "詞條編號": "進-243",
      "詞表詞條數": 242
    },
    {
      "詞彙": "底下",
      "展開表": "底下",
      "漢語拼音": "dǐxia",
      "詞類": "N",
      "注音": "ㄉㄧˇ ˙ㄒㄧㄚ",
      "詞條編號": "進-244",
      "詞表詞條數": 243
    },
    {
      "詞彙": "抵達",
      "展開表": "抵達",
      "漢語拼音": "dĭdá",
      "詞類": "V",
      "注音": "ㄉㄧˇ ㄉㄚˊ",
      "詞條編號": "進-245",
      "詞表詞條數": 244
    },
    {
      "詞彙": "地",
      "展開表": "地",
      "漢語拼音": "dì",
      "詞類": "Ptc",
      "注音": "ㄉㄧˋ",
      "詞條編號": "進-246",
      "詞表詞條數": 245
    },
    {
      "詞彙": "地板",
      "展開表": "地板",
      "漢語拼音": "dìbăn",
      "詞類": "N",
      "注音": "ㄉㄧˋ ㄅㄢˇ",
      "詞條編號": "進-247",
      "詞表詞條數": 246
    },
    {
      "詞彙": "地帶",
      "展開表": "地帶",
      "漢語拼音": "dìdài",
      "詞類": "N",
      "注音": "ㄉㄧˋ ㄉㄞˋ",
      "詞條編號": "進-248",
      "詞表詞條數": 247
    },
    {
      "詞彙": "地點",
      "展開表": "地點",
      "漢語拼音": "dìdiăn",
      "詞類": "N",
      "注音": "ㄉㄧˋ ㄉㄧㄢˇ",
      "詞條編號": "進-249",
      "詞表詞條數": 248
    },
    {
      "詞彙": "地理",
      "展開表": "地理",
      "漢語拼音": "dìlĭ",
      "詞類": "N",
      "注音": "ㄉㄧˋ ㄌㄧˇ",
      "詞條編號": "進-250",
      "詞表詞條數": 249
    },
    {
      "詞彙": "地區",
      "展開表": "地區",
      "漢語拼音": "dìqū",
      "詞類": "N",
      "注音": "ㄉㄧˋ ㄑㄩ",
      "詞條編號": "進-251",
      "詞表詞條數": 250
    },
    {
      "詞彙": "地攤",
      "展開表": "地攤",
      "漢語拼音": "dìtān",
      "詞類": "N",
      "注音": "ㄉㄧˋ ㄊㄢ",
      "詞條編號": "進-252",
      "詞表詞條數": 251
    },
    {
      "詞彙": "地位",
      "展開表": "地位",
      "漢語拼音": "dìwèi",
      "詞類": "N",
      "注音": "ㄉㄧˋ ㄨㄟˋ",
      "詞條編號": "進-253",
      "詞表詞條數": 252
    },
    {
      "詞彙": "地下",
      "展開表": "地下",
      "漢語拼音": "dìxià",
      "詞類": "N",
      "注音": "ㄉㄧˋ ㄒㄧㄚˋ",
      "詞條編號": "進-254",
      "詞表詞條數": 253
    },
    {
      "詞彙": "地形",
      "展開表": "地形",
      "漢語拼音": "dìxíng",
      "詞類": "N",
      "注音": "ㄉㄧˋ ㄒㄧㄥˊ",
      "詞條編號": "進-255",
      "詞表詞條數": 254
    },
    {
      "詞彙": "點",
      "展開表": "點",
      "漢語拼音": "diăn",
      "詞類": "M",
      "注音": "ㄉㄧㄢˇ",
      "詞條編號": "進-256",
      "詞表詞條數": 255
    },
    {
      "詞彙": "點",
      "展開表": "點",
      "漢語拼音": "diăn",
      "詞類": "N",
      "注音": "ㄉㄧㄢˇ",
      "詞條編號": "進-257",
      "詞表詞條數": 256
    },
    {
      "詞彙": "點",
      "展開表": "點",
      "漢語拼音": "diăn",
      "詞類": "V",
      "注音": "ㄉㄧㄢˇ",
      "詞條編號": "進-258",
      "詞表詞條數": 257
    },
    {
      "詞彙": "點/點兒",
      "展開表": "點/點兒",
      "漢語拼音": "diǎn/diǎnr",
      "詞類": "",
      "注音": "ㄉㄧㄢˇ/ ㄉㄧㄢˇ ㄦ ",
      "詞條編號": "進-259",
      "詞表詞條數": 258
    },
    {
      "詞彙": "電",
      "展開表": "電",
      "漢語拼音": "diàn",
      "詞類": "N",
      "注音": "ㄉㄧㄢˋ",
      "詞條編號": "進-260",
      "詞表詞條數": 259
    },
    {
      "詞彙": "電車",
      "展開表": "電車",
      "漢語拼音": "diànchē",
      "詞類": "N",
      "注音": "ㄉㄧㄢˋ ㄔㄜ",
      "詞條編號": "進-261",
      "詞表詞條數": 260
    },
    {
      "詞彙": "電池",
      "展開表": "電池",
      "漢語拼音": "diànchí",
      "詞類": "N",
      "注音": "ㄉㄧㄢˋ ㄔˊ",
      "詞條編號": "進-262",
      "詞表詞條數": 261
    },
    {
      "詞彙": "電燈",
      "展開表": "電燈",
      "漢語拼音": "diàndēng",
      "詞類": "N",
      "注音": "ㄉㄧㄢˋ ㄉㄥ",
      "詞條編號": "進-263",
      "詞表詞條數": 262
    },
    {
      "詞彙": "店員",
      "展開表": "店員",
      "漢語拼音": "diànyuán",
      "詞類": "N",
      "注音": "ㄉㄧㄢˋ ㄩㄢˊ",
      "詞條編號": "進-264",
      "詞表詞條數": 263
    },
    {
      "詞彙": "調查",
      "展開表": "調查",
      "漢語拼音": "diàochá",
      "詞類": "V",
      "注音": "ㄉㄧㄠˋ ㄔㄚˊ",
      "詞條編號": "進-265",
      "詞表詞條數": 264
    },
    {
      "詞彙": "訂",
      "展開表": "訂",
      "漢語拼音": "dìng",
      "詞類": "V",
      "注音": "ㄉㄧㄥˋ",
      "詞條編號": "進-266",
      "詞表詞條數": 265
    },
    {
      "詞彙": "丟",
      "展開表": "丟",
      "漢語拼音": "diū",
      "詞類": "Vpt",
      "注音": "ㄉㄧㄡ",
      "詞條編號": "進-267",
      "詞表詞條數": 266
    },
    {
      "詞彙": "東北",
      "展開表": "東北",
      "漢語拼音": "dōngběi",
      "詞類": "N",
      "注音": "ㄉㄨㄥ ㄅㄟˇ",
      "詞條編號": "進-268",
      "詞表詞條數": 267
    },
    {
      "詞彙": "東方",
      "展開表": "東方",
      "漢語拼音": "dōngfāng",
      "詞類": "N",
      "注音": "ㄉㄨㄥ ㄈㄤ",
      "詞條編號": "進-269",
      "詞表詞條數": 268
    },
    {
      "詞彙": "東南",
      "展開表": "東南",
      "漢語拼音": "dōngnán",
      "詞類": "N",
      "注音": "ㄉㄨㄥ ㄋㄢˊ",
      "詞條編號": "進-270",
      "詞表詞條數": 269
    },
    {
      "詞彙": "懂事",
      "展開表": "懂事",
      "漢語拼音": "dǒngshì",
      "詞類": "Vs",
      "注音": "ㄉㄨㄥˇ ㄕˋ",
      "詞條編號": "進-271",
      "詞表詞條數": 270
    },
    {
      "詞彙": "逗",
      "展開表": "逗",
      "漢語拼音": "dòu",
      "詞類": "V",
      "注音": "ㄉㄡˋ",
      "詞條編號": "進-272",
      "詞表詞條數": 271
    },
    {
      "詞彙": "豆腐",
      "展開表": "豆腐",
      "漢語拼音": "dòufu",
      "詞類": "N",
      "注音": "ㄉㄡˋ ˙ㄈㄨ",
      "詞條編號": "進-273",
      "詞表詞條數": 272
    },
    {
      "詞彙": "豆漿",
      "展開表": "豆漿",
      "漢語拼音": "dòujiāng",
      "詞類": "N",
      "注音": "ㄉㄡˋ ㄐㄧㄤ",
      "詞條編號": "進-274",
      "詞表詞條數": 273
    },
    {
      "詞彙": "都市",
      "展開表": "都市",
      "漢語拼音": "dūshì",
      "詞類": "N",
      "注音": "ㄉㄨ ㄕˋ",
      "詞條編號": "進-275",
      "詞表詞條數": 274
    },
    {
      "詞彙": "毒品",
      "展開表": "毒品",
      "漢語拼音": "dúpǐn",
      "詞類": "N",
      "注音": "ㄉㄨˊ ㄆㄧㄣˇ",
      "詞條編號": "進-276",
      "詞表詞條數": 275
    },
    {
      "詞彙": "獨特",
      "展開表": "獨特",
      "漢語拼音": "dútè",
      "詞類": "Vs",
      "注音": "ㄉㄨˊ ㄊㄜˋ",
      "詞條編號": "進-277",
      "詞表詞條數": 276
    },
    {
      "詞彙": "讀者",
      "展開表": "讀者",
      "漢語拼音": "dúzhě",
      "詞類": "N",
      "注音": "ㄉㄨˊ ㄓㄜˇ",
      "詞條編號": "進-278",
      "詞表詞條數": 277
    },
    {
      "詞彙": "段",
      "展開表": "段",
      "漢語拼音": "duàn",
      "詞類": "M",
      "注音": "ㄉㄨㄢˋ",
      "詞條編號": "進-279",
      "詞表詞條數": 278
    },
    {
      "詞彙": "堆",
      "展開表": "堆",
      "漢語拼音": "duī",
      "詞類": "M",
      "注音": "ㄉㄨㄟ",
      "詞條編號": "進-280",
      "詞表詞條數": 279
    },
    {
      "詞彙": "對",
      "展開表": "對",
      "漢語拼音": "duì",
      "詞類": "M",
      "注音": "ㄉㄨㄟˋ",
      "詞條編號": "進-281",
      "詞表詞條數": 280
    },
    {
      "詞彙": "對",
      "展開表": "對",
      "漢語拼音": "duì",
      "詞類": "Prep",
      "注音": "ㄉㄨㄟˋ",
      "詞條編號": "進-282",
      "詞表詞條數": 281
    },
    {
      "詞彙": "對",
      "展開表": "對",
      "漢語拼音": "duì",
      "詞類": "V",
      "注音": "ㄉㄨㄟˋ",
      "詞條編號": "進-283",
      "詞表詞條數": 282
    },
    {
      "詞彙": "對方",
      "展開表": "對方",
      "漢語拼音": "duìfāng",
      "詞類": "N",
      "注音": "ㄉㄨㄟˋ ㄈㄤ",
      "詞條編號": "進-284",
      "詞表詞條數": 283
    },
    {
      "詞彙": "對話",
      "展開表": "對話",
      "漢語拼音": "duìhuà",
      "詞類": "N",
      "注音": "ㄉㄨㄟˋ ㄏㄨㄚˋ",
      "詞條編號": "進-285",
      "詞表詞條數": 284
    },
    {
      "詞彙": "對了",
      "展開表": "對了",
      "漢語拼音": "duìle",
      "詞類": "",
      "注音": "ㄉㄨㄟˋ ㄌㄜ˙ ",
      "詞條編號": "進-286",
      "詞表詞條數": 285
    },
    {
      "詞彙": "對象",
      "展開表": "對象",
      "漢語拼音": "duìxiàng",
      "詞類": "N",
      "注音": "ㄉㄨㄟˋ ㄒㄧㄤˋ",
      "詞條編號": "進-287",
      "詞表詞條數": 286
    },
    {
      "詞彙": "多多少少",
      "展開表": "多多少少",
      "漢語拼音": "duōduoshăoshăo",
      "詞類": "Adv",
      "注音": "ㄉㄨㄛ ˙ㄉㄨㄛ ㄕㄠˇ ㄕㄠˇ",
      "詞條編號": "進-288",
      "詞表詞條數": 287
    },
    {
      "詞彙": "多麼",
      "展開表": "多麼",
      "漢語拼音": "duōme",
      "詞類": "Adv",
      "注音": "ㄉㄨㄛ ˙ㄇㄜ",
      "詞條編號": "進-289",
      "詞表詞條數": 288
    },
    {
      "詞彙": "朵",
      "展開表": "朵",
      "漢語拼音": "duǒ",
      "詞類": "M",
      "注音": "ㄉㄨㄛˇ",
      "詞條編號": "進-290",
      "詞表詞條數": 289
    },
    {
      "詞彙": "頓",
      "展開表": "頓",
      "漢語拼音": "dùn",
      "詞類": "M",
      "注音": "ㄉㄨㄣˋ",
      "詞條編號": "進-291",
      "詞表詞條數": 290
    },
    {
      "詞彙": "嗯",
      "展開表": "嗯",
      "漢語拼音": "en",
      "詞類": "Ptc",
      "注音": "˙ㄣ",
      "詞條編號": "進-292",
      "詞表詞條數": 291
    },
    {
      "詞彙": "而",
      "展開表": "而",
      "漢語拼音": "ér",
      "詞類": "Conj",
      "注音": "ㄦˊ",
      "詞條編號": "進-293",
      "詞表詞條數": 292
    },
    {
      "詞彙": "兒童",
      "展開表": "兒童",
      "漢語拼音": "értóng",
      "詞類": "N",
      "注音": "ㄦˊ ㄊㄨㄥˊ",
      "詞條編號": "進-294",
      "詞表詞條數": 293
    },
    {
      "詞彙": "發",
      "展開表": "發",
      "漢語拼音": "fā",
      "詞類": "V",
      "注音": "ㄈㄚ",
      "詞條編號": "進-295",
      "詞表詞條數": 294
    },
    {
      "詞彙": "發表",
      "展開表": "發表",
      "漢語拼音": "fābiăo",
      "詞類": "V",
      "注音": "ㄈㄚ ㄅㄧㄠˇ",
      "詞條編號": "進-296",
      "詞表詞條數": 295
    },
    {
      "詞彙": "發財",
      "展開表": "發財",
      "漢語拼音": "fācái",
      "詞類": "Vp-sep",
      "注音": "ㄈㄚ ㄘㄞˊ",
      "詞條編號": "進-297",
      "詞表詞條數": 296
    },
    {
      "詞彙": "發出",
      "展開表": "發出",
      "漢語拼音": "fāchū",
      "詞類": "Vpt",
      "注音": "ㄈㄚ ㄔㄨ",
      "詞條編號": "進-298",
      "詞表詞條數": 297
    },
    {
      "詞彙": "發達",
      "展開表": "發達",
      "漢語拼音": "fādá",
      "詞類": "Vs",
      "注音": "ㄈㄚ ㄉㄚˊ",
      "詞條編號": "進-299",
      "詞表詞條數": 298
    },
    {
      "詞彙": "發揮",
      "展開表": "發揮",
      "漢語拼音": "fāhuī",
      "詞類": "V",
      "注音": "ㄈㄚ ㄏㄨㄟ",
      "詞條編號": "進-300",
      "詞表詞條數": 299
    },
    {
      "詞彙": "發覺",
      "展開表": "發覺",
      "漢語拼音": "fājué",
      "詞類": "Vpt",
      "注音": "ㄈㄚ ㄐㄩㄝˊ",
      "詞條編號": "進-301",
      "詞表詞條數": 300
    },
    {
      "詞彙": "發明",
      "展開表": "發明",
      "漢語拼音": "fāmíng",
      "詞類": "N",
      "注音": "ㄈㄚ ㄇㄧㄥˊ",
      "詞條編號": "進-302",
      "詞表詞條數": 301
    },
    {
      "詞彙": "發明",
      "展開表": "發明",
      "漢語拼音": "fāmíng",
      "詞類": "Vpt",
      "注音": "ㄈㄚ ㄇㄧㄥˊ",
      "詞條編號": "進-303",
      "詞表詞條數": 302
    },
    {
      "詞彙": "發脾氣",
      "展開表": "發脾氣",
      "漢語拼音": "fāpíqi",
      "詞類": "Vi",
      "注音": "ㄈㄚ ㄆㄧˊ ˙ㄑㄧ",
      "詞條編號": "進-304",
      "詞表詞條數": 303
    },
    {
      "詞彙": "發票",
      "展開表": "發票",
      "漢語拼音": "fāpiào",
      "詞類": "N",
      "注音": "ㄈㄚ ㄆㄧㄠˋ",
      "詞條編號": "進-305",
      "詞表詞條數": 304
    },
    {
      "詞彙": "法律",
      "展開表": "法律",
      "漢語拼音": "fălǜ",
      "詞類": "N",
      "注音": "ㄈㄚˇ ㄌㄩˋ",
      "詞條編號": "進-306",
      "詞表詞條數": 305
    },
    {
      "詞彙": "翻",
      "展開表": "翻",
      "漢語拼音": "fān",
      "詞類": "V",
      "注音": "ㄈㄢ",
      "詞條編號": "進-307",
      "詞表詞條數": 306
    },
    {
      "詞彙": "翻譯",
      "展開表": "翻譯",
      "漢語拼音": "fānyì",
      "詞類": "V",
      "注音": "ㄈㄢ ㄧˋ",
      "詞條編號": "進-308",
      "詞表詞條數": 307
    },
    {
      "詞彙": "煩惱",
      "展開表": "煩惱",
      "漢語拼音": "fánnăo",
      "詞類": "Vs",
      "注音": "ㄈㄢˊ ㄋㄠˇ",
      "詞條編號": "進-309",
      "詞表詞條數": 308
    },
    {
      "詞彙": "反而",
      "展開表": "反而",
      "漢語拼音": "fănér",
      "詞類": "Conj",
      "注音": "ㄈㄢˇ ㄦˊ",
      "詞條編號": "進-310",
      "詞表詞條數": 309
    },
    {
      "詞彙": "反應",
      "展開表": "反應",
      "漢語拼音": "fănyìng",
      "詞類": "N",
      "注音": "ㄈㄢˇ ㄧㄥˋ",
      "詞條編號": "進-311",
      "詞表詞條數": 310
    },
    {
      "詞彙": "犯",
      "展開表": "犯",
      "漢語拼音": "fàn",
      "詞類": "Vst",
      "注音": "ㄈㄢˋ",
      "詞條編號": "進-312",
      "詞表詞條數": 311
    },
    {
      "詞彙": "範圍",
      "展開表": "範圍",
      "漢語拼音": "fànwéi",
      "詞類": "N",
      "注音": "ㄈㄢˋ ㄨㄟˊ",
      "詞條編號": "進-313",
      "詞表詞條數": 312
    },
    {
      "詞彙": "方面",
      "展開表": "方面",
      "漢語拼音": "fāngmiàn",
      "詞類": "N",
      "注音": "ㄈㄤ ㄇㄧㄢˋ",
      "詞條編號": "進-314",
      "詞表詞條數": 313
    },
    {
      "詞彙": "方式",
      "展開表": "方式",
      "漢語拼音": "fāngshì",
      "詞類": "N",
      "注音": "ㄈㄤ ㄕˋ",
      "詞條編號": "進-315",
      "詞表詞條數": 314
    },
    {
      "詞彙": "房東",
      "展開表": "房東",
      "漢語拼音": "fángdōng",
      "詞類": "N",
      "注音": "ㄈㄤˊ ㄉㄨㄥ",
      "詞條編號": "進-316",
      "詞表詞條數": 315
    },
    {
      "詞彙": "房客",
      "展開表": "房客",
      "漢語拼音": "fángkè",
      "詞類": "N",
      "注音": "ㄈㄤˊ ㄎㄜˋ",
      "詞條編號": "進-317",
      "詞表詞條數": 316
    },
    {
      "詞彙": "房屋",
      "展開表": "房屋",
      "漢語拼音": "fángwū",
      "詞類": "N",
      "注音": "ㄈㄤˊ ㄨ",
      "詞條編號": "進-318",
      "詞表詞條數": 317
    },
    {
      "詞彙": "訪問",
      "展開表": "訪問",
      "漢語拼音": "fǎngwèn",
      "詞類": "V",
      "注音": "ㄈㄤˇ ㄨㄣˋ",
      "詞條編號": "進-319",
      "詞表詞條數": 318
    },
    {
      "詞彙": "放心",
      "展開表": "放心",
      "漢語拼音": "fàngxīn",
      "詞類": "Vs-sep",
      "注音": "ㄈㄤˋ ㄒㄧㄣ",
      "詞條編號": "進-320",
      "詞表詞條數": 319
    },
    {
      "詞彙": "非",
      "展開表": "非",
      "漢語拼音": "fēi",
      "詞類": "Adv",
      "注音": "ㄈㄟ",
      "詞條編號": "進-321",
      "詞表詞條數": 320
    },
    {
      "詞彙": "非",
      "展開表": "非",
      "漢語拼音": "fēi",
      "詞類": "Vst",
      "注音": "ㄈㄟ",
      "詞條編號": "進-322",
      "詞表詞條數": 321
    },
    {
      "詞彙": "飛",
      "展開表": "飛",
      "漢語拼音": "fēi",
      "詞類": "Vi",
      "注音": "ㄈㄟ",
      "詞條編號": "進-323",
      "詞表詞條數": 322
    },
    {
      "詞彙": "費用",
      "展開表": "費用",
      "漢語拼音": "fèiyòng",
      "詞類": "N",
      "注音": "ㄈㄟˋ ㄩㄥˋ",
      "詞條編號": "進-324",
      "詞表詞條數": 323
    },
    {
      "詞彙": "分開",
      "展開表": "分開",
      "漢語拼音": "fēnkāi",
      "詞類": "Vp",
      "注音": "ㄈㄣ ㄎㄞ",
      "詞條編號": "進-325",
      "詞表詞條數": 324
    },
    {
      "詞彙": "份",
      "展開表": "份",
      "漢語拼音": "fèn",
      "詞類": "M",
      "注音": "ㄈㄣˋ",
      "詞條編號": "進-326",
      "詞表詞條數": 325
    },
    {
      "詞彙": "封",
      "展開表": "封",
      "漢語拼音": "fēng",
      "詞類": "M",
      "注音": "ㄈㄥ",
      "詞條編號": "進-327",
      "詞表詞條數": 326
    },
    {
      "詞彙": "豐富",
      "展開表": "豐富",
      "漢語拼音": "fēngfù",
      "詞類": "Vs",
      "注音": "ㄈㄥ ㄈㄨˋ",
      "詞條編號": "進-328",
      "詞表詞條數": 327
    },
    {
      "詞彙": "風格",
      "展開表": "風格",
      "漢語拼音": "fēnggé",
      "詞類": "N",
      "注音": "ㄈㄥ ㄍㄜˊ",
      "詞條編號": "進-329",
      "詞表詞條數": 328
    },
    {
      "詞彙": "風俗",
      "展開表": "風俗",
      "漢語拼音": "fēngsú",
      "詞類": "N",
      "注音": "ㄈㄥ ㄙㄨˊ",
      "詞條編號": "進-330",
      "詞表詞條數": 329
    },
    {
      "詞彙": "佛教",
      "展開表": "佛教",
      "漢語拼音": "Fójiào",
      "詞類": "N",
      "注音": "ㄈㄛˊ ㄐㄧㄠˋ",
      "詞條編號": "進-331",
      "詞表詞條數": 330
    },
    {
      "詞彙": "否則",
      "展開表": "否則",
      "漢語拼音": "fŏuzé",
      "詞類": "Conj",
      "注音": "ㄈㄡˇ ㄗㄜˊ",
      "詞條編號": "進-332",
      "詞表詞條數": 331
    },
    {
      "詞彙": "夫婦",
      "展開表": "夫婦",
      "漢語拼音": "fūfù",
      "詞類": "N",
      "注音": "ㄈㄨ ㄈㄨˋ",
      "詞條編號": "進-333",
      "詞表詞條數": 332
    },
    {
      "詞彙": "符合",
      "展開表": "符合",
      "漢語拼音": "fúhé",
      "詞類": "Vst",
      "注音": "ㄈㄨˊ ㄏㄜˊ",
      "詞條編號": "進-334",
      "詞表詞條數": 333
    },
    {
      "詞彙": "福利",
      "展開表": "福利",
      "漢語拼音": "fúlì",
      "詞類": "N",
      "注音": "ㄈㄨˊ ㄌㄧˋ",
      "詞條編號": "進-335",
      "詞表詞條數": 334
    },
    {
      "詞彙": "服裝",
      "展開表": "服裝",
      "漢語拼音": "fúzhuāng",
      "詞類": "N",
      "注音": "ㄈㄨˊ ㄓㄨㄤ",
      "詞條編號": "進-336",
      "詞表詞條數": 335
    },
    {
      "詞彙": "腐敗",
      "展開表": "腐敗",
      "漢語拼音": "fŭbài",
      "詞類": "Vs",
      "注音": "ㄈㄨˇ ㄅㄞˋ",
      "詞條編號": "進-337",
      "詞表詞條數": 336
    },
    {
      "詞彙": "付出",
      "展開表": "付出",
      "漢語拼音": "fùchū",
      "詞類": "Vpt",
      "注音": "ㄈㄨˋ ㄔㄨ",
      "詞條編號": "進-338",
      "詞表詞條數": 337
    },
    {
      "詞彙": "負擔",
      "展開表": "負擔",
      "漢語拼音": "fùdān",
      "詞類": "N",
      "注音": "ㄈㄨˋ ㄉㄢ",
      "詞條編號": "進-339",
      "詞表詞條數": 338
    },
    {
      "詞彙": "負擔",
      "展開表": "負擔",
      "漢語拼音": "fùdān",
      "詞類": "V",
      "注音": "ㄈㄨˋ ㄉㄢ",
      "詞條編號": "進-340",
      "詞表詞條數": 339
    },
    {
      "詞彙": "負責",
      "展開表": "負責",
      "漢語拼音": "fùzé",
      "詞類": "Vs",
      "注音": "ㄈㄨˋ ㄗㄜˊ",
      "詞條編號": "進-341",
      "詞表詞條數": 340
    },
    {
      "詞彙": "複習",
      "展開表": "複習",
      "漢語拼音": "fùxí",
      "詞類": "V",
      "注音": "ㄈㄨˋ ㄒㄧˊ",
      "詞條編號": "進-342",
      "詞表詞條數": 341
    },
    {
      "詞彙": "該",
      "展開表": "該",
      "漢語拼音": "gāi",
      "詞類": "Vaux",
      "注音": "ㄍㄞ",
      "詞條編號": "進-343",
      "詞表詞條數": 342
    },
    {
      "詞彙": "改",
      "展開表": "改",
      "漢語拼音": "gǎi",
      "詞類": "V",
      "注音": "ㄍㄞˇ",
      "詞條編號": "進-344",
      "詞表詞條數": 343
    },
    {
      "詞彙": "改變",
      "展開表": "改變",
      "漢語拼音": "gǎibiàn",
      "詞類": "N",
      "注音": "ㄍㄞˇ ㄅㄧㄢˋ",
      "詞條編號": "進-345",
      "詞表詞條數": 344
    },
    {
      "詞彙": "改變",
      "展開表": "改變",
      "漢語拼音": "gǎibiàn",
      "詞類": "V",
      "注音": "ㄍㄞˇ ㄅㄧㄢˋ",
      "詞條編號": "進-346",
      "詞表詞條數": 345
    },
    {
      "詞彙": "改進",
      "展開表": "改進",
      "漢語拼音": "găijìn",
      "詞類": "V",
      "注音": "ㄍㄞˇ ㄐㄧㄣˋ",
      "詞條編號": "進-347",
      "詞表詞條數": 346
    },
    {
      "詞彙": "改善",
      "展開表": "改善",
      "漢語拼音": "găishàn",
      "詞類": "V",
      "注音": "ㄍㄞˇ ㄕㄢˋ",
      "詞條編號": "進-348",
      "詞表詞條數": 347
    },
    {
      "詞彙": "改天",
      "展開表": "改天",
      "漢語拼音": "găitiān",
      "詞類": "Adv",
      "注音": "ㄍㄞˇ ㄊㄧㄢ",
      "詞條編號": "進-349",
      "詞表詞條數": 348
    },
    {
      "詞彙": "蓋",
      "展開表": "蓋",
      "漢語拼音": "gài",
      "詞類": "V",
      "注音": "ㄍㄞˋ",
      "詞條編號": "進-350",
      "詞表詞條數": 349
    },
    {
      "詞彙": "概念",
      "展開表": "概念",
      "漢語拼音": "gàiniàn",
      "詞類": "N",
      "注音": "ㄍㄞˋ ㄋㄧㄢˋ",
      "詞條編號": "進-351",
      "詞表詞條數": 350
    },
    {
      "詞彙": "敢",
      "展開表": "敢",
      "漢語拼音": "gǎn",
      "詞類": "Vaux",
      "注音": "ㄍㄢˇ",
      "詞條編號": "進-352",
      "詞表詞條數": 351
    },
    {
      "詞彙": "趕",
      "展開表": "趕",
      "漢語拼音": "găn",
      "詞類": "V",
      "注音": "ㄍㄢˇ",
      "詞條編號": "進-353",
      "詞表詞條數": 352
    },
    {
      "詞彙": "趕快",
      "展開表": "趕快",
      "漢語拼音": "gǎnkuài",
      "詞類": "Adv",
      "注音": "ㄍㄢˇ ㄎㄨㄞˋ",
      "詞條編號": "進-354",
      "詞表詞條數": 353
    },
    {
      "詞彙": "趕上",
      "展開表": "趕上",
      "漢語拼音": "gănshàng",
      "詞類": "Vpt",
      "注音": "ㄍㄢˇ ㄕㄤˋ",
      "詞條編號": "進-355",
      "詞表詞條數": 354
    },
    {
      "詞彙": "感動",
      "展開表": "感動",
      "漢語拼音": "găndòng",
      "詞類": "Vs",
      "注音": "ㄍㄢˇ ㄉㄨㄥˋ",
      "詞條編號": "進-356",
      "詞表詞條數": 355
    },
    {
      "詞彙": "感想",
      "展開表": "感想",
      "漢語拼音": "gănxiăng",
      "詞類": "N",
      "注音": "ㄍㄢˇ ㄒㄧㄤˇ",
      "詞條編號": "進-357",
      "詞表詞條數": 356
    },
    {
      "詞彙": "感興趣",
      "展開表": "感興趣",
      "漢語拼音": "gănxìngqù",
      "詞類": "Vs",
      "注音": "ㄍㄢˇ ㄒㄧㄥˋ ㄑㄩˋ ",
      "詞條編號": "進-358",
      "詞表詞條數": 357
    },
    {
      "詞彙": "剛",
      "展開表": "剛",
      "漢語拼音": "gāng",
      "詞類": "Adv",
      "注音": "ㄍㄤ",
      "詞條編號": "進-359",
      "詞表詞條數": 358
    },
    {
      "詞彙": "高速",
      "展開表": "高速",
      "漢語拼音": "gāosù",
      "詞類": "Vs-attr",
      "注音": "ㄍㄠ ㄙㄨˋ",
      "詞條編號": "進-360",
      "詞表詞條數": 359
    },
    {
      "詞彙": "高中",
      "展開表": "高中",
      "漢語拼音": "gāozhōng",
      "詞類": "N",
      "注音": "ㄍㄠ ㄓㄨㄥ",
      "詞條編號": "進-361",
      "詞表詞條數": 360
    },
    {
      "詞彙": "搞",
      "展開表": "搞",
      "漢語拼音": "găo",
      "詞類": "V",
      "注音": "ㄍㄠˇ",
      "詞條編號": "進-362",
      "詞表詞條數": 361
    },
    {
      "詞彙": "歌曲",
      "展開表": "歌曲",
      "漢語拼音": "gēqŭ",
      "詞類": "N",
      "注音": "ㄍㄜ ㄑㄩˇ",
      "詞條編號": "進-363",
      "詞表詞條數": 362
    },
    {
      "詞彙": "歌星",
      "展開表": "歌星",
      "漢語拼音": "gēxīng",
      "詞類": "N",
      "注音": "ㄍㄜ ㄒㄧㄥ",
      "詞條編號": "進-364",
      "詞表詞條數": 363
    },
    {
      "詞彙": "隔壁",
      "展開表": "隔壁",
      "漢語拼音": "gébì",
      "詞類": "N",
      "注音": "ㄍㄜˊ ㄅㄧˋ",
      "詞條編號": "進-365",
      "詞表詞條數": 364
    },
    {
      "詞彙": "革命",
      "展開表": "革命",
      "漢語拼音": "gémìng",
      "詞類": "Vi",
      "注音": "ㄍㄜˊ ㄇㄧㄥˋ",
      "詞條編號": "進-366",
      "詞表詞條數": 365
    },
    {
      "詞彙": "個人",
      "展開表": "個人",
      "漢語拼音": "gèrén",
      "詞類": "N",
      "注音": "ㄍㄜˋ ㄖㄣˊ",
      "詞條編號": "進-367",
      "詞表詞條數": 366
    },
    {
      "詞彙": "個子/個兒",
      "展開表": "個子 /個兒",
      "漢語拼音": "gèzi/gèr",
      "詞類": "N",
      "注音": "ㄍㄜˋ ˙ㄗ / ㄍㄜˋ ㄦ",
      "詞條編號": "進-368",
      "詞表詞條數": 367
    },
    {
      "詞彙": "各式各樣",
      "展開表": "各式各樣",
      "漢語拼音": "gèshìgèyàng",
      "詞類": "Vs-attr",
      "注音": "ㄍㄜˋ ㄕˋ ㄍㄜˋ ㄧㄤˋ",
      "詞條編號": "進-369",
      "詞表詞條數": 368
    },
    {
      "詞彙": "各位",
      "展開表": "各位",
      "漢語拼音": "gèwèi",
      "詞類": "N",
      "注音": "ㄍㄜˋ ㄨㄟˋ",
      "詞條編號": "進-370",
      "詞表詞條數": 369
    },
    {
      "詞彙": "個",
      "展開表": "個",
      "漢語拼音": "ge",
      "詞類": "Ptc",
      "注音": "˙ㄍㄜ",
      "詞條編號": "進-371",
      "詞表詞條數": 370
    },
    {
      "詞彙": "給",
      "展開表": "給",
      "漢語拼音": "gěi",
      "詞類": "Prep",
      "注音": "ㄍㄟˇ",
      "詞條編號": "進-372",
      "詞表詞條數": 371
    },
    {
      "詞彙": "跟",
      "展開表": "跟",
      "漢語拼音": "gēn",
      "詞類": "Prep",
      "注音": "ㄍㄣ",
      "詞條編號": "進-373",
      "詞表詞條數": 372
    },
    {
      "詞彙": "跟",
      "展開表": "跟",
      "漢語拼音": "gēn",
      "詞類": "V",
      "注音": "ㄍㄣ",
      "詞條編號": "進-374",
      "詞表詞條數": 373
    },
    {
      "詞彙": "根",
      "展開表": "根",
      "漢語拼音": "gēn",
      "詞類": "M",
      "注音": "ㄍㄣ",
      "詞條編號": "進-375",
      "詞表詞條數": 374
    },
    {
      "詞彙": "根",
      "展開表": "根",
      "漢語拼音": "gēn",
      "詞類": "N",
      "注音": "ㄍㄣ",
      "詞條編號": "進-376",
      "詞表詞條數": 375
    },
    {
      "詞彙": "根據",
      "展開表": "根據",
      "漢語拼音": "gēnjù",
      "詞類": "Prep",
      "注音": "ㄍㄣ ㄐㄩˋ",
      "詞條編號": "進-377",
      "詞表詞條數": 376
    },
    {
      "詞彙": "更加",
      "展開表": "更加",
      "漢語拼音": "gèngjiā",
      "詞類": "Adv",
      "注音": "ㄍㄥˋ ㄐㄧㄚ",
      "詞條編號": "進-378",
      "詞表詞條數": 377
    },
    {
      "詞彙": "公尺",
      "展開表": "公尺",
      "漢語拼音": "gōngchǐ",
      "詞類": "M",
      "注音": "ㄍㄨㄥ ㄔˇ",
      "詞條編號": "進-379",
      "詞表詞條數": 378
    },
    {
      "詞彙": "公分",
      "展開表": "公分",
      "漢語拼音": "gōngfēn",
      "詞類": "M",
      "注音": "ㄍㄨㄥ ㄈㄣ",
      "詞條編號": "進-380",
      "詞表詞條數": 379
    },
    {
      "詞彙": "公共",
      "展開表": "公共",
      "漢語拼音": "gōnggòng",
      "詞類": "Vs-attr",
      "注音": "ㄍㄨㄥ ㄍㄨㄥˋ",
      "詞條編號": "進-381",
      "詞表詞條數": 380
    },
    {
      "詞彙": "公克",
      "展開表": "公克",
      "漢語拼音": "gōngkè",
      "詞類": "M",
      "注音": "ㄍㄨㄥ ㄎㄜˋ",
      "詞條編號": "進-382",
      "詞表詞條數": 381
    },
    {
      "詞彙": "公路",
      "展開表": "公路",
      "漢語拼音": "gōnglù",
      "詞類": "N",
      "注音": "ㄍㄨㄥ ㄌㄨˋ",
      "詞條編號": "進-383",
      "詞表詞條數": 382
    },
    {
      "詞彙": "功夫",
      "展開表": "功夫",
      "漢語拼音": "gōngfu",
      "詞類": "N",
      "注音": "ㄍㄨㄥ ˙ㄈㄨ",
      "詞條編號": "進-384",
      "詞表詞條數": 383
    },
    {
      "詞彙": "功能",
      "展開表": "功能",
      "漢語拼音": "gōngnéng",
      "詞類": "N",
      "注音": "ㄍㄨㄥ ㄋㄥˊ",
      "詞條編號": "進-385",
      "詞表詞條數": 384
    },
    {
      "詞彙": "工具",
      "展開表": "工具",
      "漢語拼音": "gōngjù",
      "詞類": "N",
      "注音": "ㄍㄨㄥ ㄐㄩˋ",
      "詞條編號": "進-386",
      "詞表詞條數": 385
    },
    {
      "詞彙": "工業",
      "展開表": "工業",
      "漢語拼音": "gōngyè",
      "詞類": "N",
      "注音": "ㄍㄨㄥ ㄧㄝˋ",
      "詞條編號": "進-387",
      "詞表詞條數": 386
    },
    {
      "詞彙": "工作",
      "展開表": "工作",
      "漢語拼音": "gōngzuò",
      "詞類": "Vi",
      "注音": "ㄍㄨㄥ ㄗㄨㄛˋ",
      "詞條編號": "進-388",
      "詞表詞條數": 387
    },
    {
      "詞彙": "恭喜",
      "展開表": "恭喜",
      "漢語拼音": "gōngxǐ",
      "詞類": "V",
      "注音": "ㄍㄨㄥ ㄒㄧˇ",
      "詞條編號": "進-389",
      "詞表詞條數": 388
    },
    {
      "詞彙": "共",
      "展開表": "共",
      "漢語拼音": "gòng",
      "詞類": "Adv",
      "注音": "ㄍㄨㄥˋ",
      "詞條編號": "進-390",
      "詞表詞條數": 389
    },
    {
      "詞彙": "共同",
      "展開表": "共同",
      "漢語拼音": "gòngtóng",
      "詞類": "Vs-attr",
      "注音": "ㄍㄨㄥˋ ㄊㄨㄥˊ",
      "詞條編號": "進-391",
      "詞表詞條數": 390
    },
    {
      "詞彙": "貢獻",
      "展開表": "貢獻",
      "漢語拼音": "gòngxiàn",
      "詞類": "N",
      "注音": "ㄍㄨㄥˋ ㄒㄧㄢˋ",
      "詞條編號": "進-392",
      "詞表詞條數": 391
    },
    {
      "詞彙": "貢獻",
      "展開表": "貢獻",
      "漢語拼音": "gòngxiàn",
      "詞類": "V",
      "注音": "ㄍㄨㄥˋ ㄒㄧㄢˋ",
      "詞條編號": "進-393",
      "詞表詞條數": 392
    },
    {
      "詞彙": "溝通",
      "展開表": "溝通",
      "漢語拼音": "gōutōng",
      "詞類": "V",
      "注音": "ㄍㄡ ㄊㄨㄥ",
      "詞條編號": "進-394",
      "詞表詞條數": 393
    },
    {
      "詞彙": "夠",
      "展開表": "夠",
      "漢語拼音": "gòu",
      "詞類": "Adv",
      "注音": "ㄍㄡˋ",
      "詞條編號": "進-395",
      "詞表詞條數": 394
    },
    {
      "詞彙": "購買",
      "展開表": "購買",
      "漢語拼音": "gòumăi",
      "詞類": "V",
      "注音": "ㄍㄡˋ ㄇㄞˇ",
      "詞條編號": "進-397",
      "詞表詞條數": 395
    },
    {
      "詞彙": "姑娘",
      "展開表": "姑娘",
      "漢語拼音": "gūniáng",
      "詞類": "N",
      "注音": "ㄍㄨ ㄋㄧㄤˊ",
      "詞條編號": "進-398",
      "詞表詞條數": 396
    },
    {
      "詞彙": "古",
      "展開表": "古",
      "漢語拼音": "gŭ",
      "詞類": "Vs-attr",
      "注音": "ㄍㄨˇ",
      "詞條編號": "進-399",
      "詞表詞條數": 397
    },
    {
      "詞彙": "古代",
      "展開表": "古代",
      "漢語拼音": "gŭdài",
      "詞類": "N",
      "注音": "ㄍㄨˇ ㄉㄞˋ",
      "詞條編號": "進-400",
      "詞表詞條數": 398
    },
    {
      "詞彙": "古蹟",
      "展開表": "古蹟",
      "漢語拼音": "gŭjī",
      "詞類": "N",
      "注音": "ㄍㄨˇ ㄐㄧ",
      "詞條編號": "進-401",
      "詞表詞條數": 399
    },
    {
      "詞彙": "古老",
      "展開表": "古老",
      "漢語拼音": "gŭlăo",
      "詞類": "Vs",
      "注音": "ㄍㄨˇ ㄌㄠˇ",
      "詞條編號": "進-402",
      "詞表詞條數": 400
    },
    {
      "詞彙": "顧",
      "展開表": "顧",
      "漢語拼音": "gù",
      "詞類": "V",
      "注音": "ㄍㄨˋ",
      "詞條編號": "進-403",
      "詞表詞條數": 401
    },
    {
      "詞彙": "故意",
      "展開表": "故意",
      "漢語拼音": "gùyì",
      "詞類": "Vs",
      "注音": "ㄍㄨˋ ㄧˋ",
      "詞條編號": "進-404",
      "詞表詞條數": 402
    },
    {
      "詞彙": "刮",
      "展開表": "刮",
      "漢語拼音": "guā",
      "詞類": "V",
      "注音": "ㄍㄨㄚ",
      "詞條編號": "進-405",
      "詞表詞條數": 403
    },
    {
      "詞彙": "乖",
      "展開表": "乖",
      "漢語拼音": "guāi",
      "詞類": "Vs",
      "注音": "ㄍㄨㄞ",
      "詞條編號": "進-406",
      "詞表詞條數": 404
    },
    {
      "詞彙": "怪",
      "展開表": "怪",
      "漢語拼音": "guài",
      "詞類": "V",
      "注音": "ㄍㄨㄞˋ",
      "詞條編號": "進-407",
      "詞表詞條數": 405
    },
    {
      "詞彙": "怪",
      "展開表": "怪",
      "漢語拼音": "guài",
      "詞類": "Vs",
      "注音": "ㄍㄨㄞˋ",
      "詞條編號": "進-408",
      "詞表詞條數": 406
    },
    {
      "詞彙": "關",
      "展開表": "關",
      "漢語拼音": "guān",
      "詞類": "Vp",
      "注音": "ㄍㄨㄢ",
      "詞條編號": "進-409",
      "詞表詞條數": 407
    },
    {
      "詞彙": "觀察",
      "展開表": "觀察",
      "漢語拼音": "guānchá",
      "詞類": "V",
      "注音": "ㄍㄨㄢ ㄔㄚˊ",
      "詞條編號": "進-410",
      "詞表詞條數": 408
    },
    {
      "詞彙": "觀點",
      "展開表": "觀點",
      "漢語拼音": "guāndiăn",
      "詞類": "N",
      "注音": "ㄍㄨㄢ ㄉㄧㄢˇ",
      "詞條編號": "進-411",
      "詞表詞條數": 409
    },
    {
      "詞彙": "觀念",
      "展開表": "觀念",
      "漢語拼音": "guānniàn",
      "詞類": "N",
      "注音": "ㄍㄨㄢ ㄋㄧㄢˋ",
      "詞條編號": "進-412",
      "詞表詞條數": 410
    },
    {
      "詞彙": "觀眾",
      "展開表": "觀眾",
      "漢語拼音": "guānzhòng",
      "詞類": "N",
      "注音": "ㄍㄨㄢ ㄓㄨㄥˋ",
      "詞條編號": "進-413",
      "詞表詞條數": 411
    },
    {
      "詞彙": "管",
      "展開表": "管",
      "漢語拼音": "guăn",
      "詞類": "V",
      "注音": "ㄍㄨㄢˇ",
      "詞條編號": "進-414",
      "詞表詞條數": 412
    },
    {
      "詞彙": "罐",
      "展開表": "罐",
      "漢語拼音": "guàn",
      "詞類": "M",
      "注音": "ㄍㄨㄢˋ",
      "詞條編號": "進-415",
      "詞表詞條數": 413
    },
    {
      "詞彙": "廣播",
      "展開表": "廣播",
      "漢語拼音": "guǎngbò",
      "詞類": "N",
      "注音": "ㄍㄨㄤˇ ㄅㄛˋ",
      "詞條編號": "進-416",
      "詞表詞條數": 414
    },
    {
      "詞彙": "廣播",
      "展開表": "廣播",
      "漢語拼音": "guǎngbò",
      "詞類": "Vi",
      "注音": "ㄍㄨㄤˇ ㄅㄛˋ",
      "詞條編號": "進-417",
      "詞表詞條數": 415
    },
    {
      "詞彙": "廣場",
      "展開表": "廣場",
      "漢語拼音": "guăngchăng",
      "詞類": "N",
      "注音": "ㄍㄨㄤˇ ㄔㄤˇ",
      "詞條編號": "進-418",
      "詞表詞條數": 416
    },
    {
      "詞彙": "廣告",
      "展開表": "廣告",
      "漢語拼音": "guănggào",
      "詞類": "N",
      "注音": "ㄍㄨㄤˇ ㄍㄠˋ",
      "詞條編號": "進-419",
      "詞表詞條數": 417
    },
    {
      "詞彙": "逛",
      "展開表": "逛",
      "漢語拼音": "guàng",
      "詞類": "V",
      "注音": "ㄍㄨㄤˋ",
      "詞條編號": "進-420",
      "詞表詞條數": 418
    },
    {
      "詞彙": "逛街",
      "展開表": "逛街",
      "漢語拼音": "guàngjiē",
      "詞類": "V-sep",
      "注音": "ㄍㄨㄤˋ ㄐㄧㄝ",
      "詞條編號": "進-421",
      "詞表詞條數": 419
    },
    {
      "詞彙": "規矩",
      "展開表": "規矩",
      "漢語拼音": "guījŭ",
      "詞類": "N",
      "注音": "ㄍㄨㄟ ㄐㄩˇ",
      "詞條編號": "進-422",
      "詞表詞條數": 420
    },
    {
      "詞彙": "規模",
      "展開表": "規模",
      "漢語拼音": "guīmó",
      "詞類": "N",
      "注音": "ㄍㄨㄟ ㄇㄛˊ",
      "詞條編號": "進-423",
      "詞表詞條數": 421
    },
    {
      "詞彙": "鬼",
      "展開表": "鬼",
      "漢語拼音": "guǐ",
      "詞類": "N",
      "注音": "ㄍㄨㄟˇ",
      "詞條編號": "進-424",
      "詞表詞條數": 422
    },
    {
      "詞彙": "貴姓",
      "展開表": "貴姓",
      "漢語拼音": "guìxìng",
      "詞類": "",
      "注音": "ㄍㄨㄟˋ ㄒㄧㄥˋ",
      "詞條編號": "進-425",
      "詞表詞條數": 423
    },
    {
      "詞彙": "櫃子",
      "展開表": "櫃子",
      "漢語拼音": "guìzi",
      "詞類": "N",
      "注音": "ㄍㄨㄟˋ ˙ㄗ",
      "詞條編號": "進-426",
      "詞表詞條數": 424
    },
    {
      "詞彙": "國內",
      "展開表": "國內",
      "漢語拼音": "guónèi",
      "詞類": "N",
      "注音": "ㄍㄨㄛˊ ㄋㄟˋ",
      "詞條編號": "進-427",
      "詞表詞條數": 425
    },
    {
      "詞彙": "國外",
      "展開表": "國外",
      "漢語拼音": "guówài",
      "詞類": "N",
      "注音": "ㄍㄨㄛˊ ㄨㄞˋ",
      "詞條編號": "進-428",
      "詞表詞條數": 426
    },
    {
      "詞彙": "國王",
      "展開表": "國王",
      "漢語拼音": "guówáng",
      "詞類": "N",
      "注音": "ㄍㄨㄛˊ ㄨㄤˊ",
      "詞條編號": "進-429",
      "詞表詞條數": 427
    },
    {
      "詞彙": "國語",
      "展開表": "國語",
      "漢語拼音": "guóyŭ",
      "詞類": "N",
      "注音": "ㄍㄨㄛˊ ㄩˇ",
      "詞條編號": "進-430",
      "詞表詞條數": 428
    },
    {
      "詞彙": "過去",
      "展開表": "過去",
      "漢語拼音": "guòqù",
      "詞類": "N",
      "注音": "ㄍㄨㄛˋ ㄑㄩˋ",
      "詞條編號": "進-432",
      "詞表詞條數": 429
    },
    {
      "詞彙": "過日子",
      "展開表": "過日子",
      "漢語拼音": "guòrìzi",
      "詞類": "Vi",
      "注音": "ㄍㄨㄛˋ ㄖˋ ˙ㄗ",
      "詞條編號": "進-433",
      "詞表詞條數": 430
    },
    {
      "詞彙": "嗨",
      "展開表": "嗨",
      "漢語拼音": "hāi",
      "詞類": "Ptc",
      "注音": "ㄏㄞ",
      "詞條編號": "進-434",
      "詞表詞條數": 431
    },
    {
      "詞彙": "還好",
      "展開表": "還好",
      "漢語拼音": "háihăo",
      "詞類": "Adv",
      "注音": "ㄏㄞˊ ㄏㄠˇ",
      "詞條編號": "進-436",
      "詞表詞條數": 432
    },
    {
      "詞彙": "還是",
      "展開表": "還是",
      "漢語拼音": "háishì",
      "詞類": "Adv",
      "注音": "ㄏㄞˊ ㄕˋ",
      "詞條編號": "進-437",
      "詞表詞條數": 433
    },
    {
      "詞彙": "還要",
      "展開表": "還要",
      "漢語拼音": "háiyào",
      "詞類": "Adv",
      "注音": "ㄏㄞˊ ㄧㄠˋ ",
      "詞條編號": "進-438",
      "詞表詞條數": 434
    },
    {
      "詞彙": "海報",
      "展開表": "海報",
      "漢語拼音": "hăibào",
      "詞類": "N",
      "注音": "ㄏㄞˇ ㄅㄠˋ",
      "詞條編號": "進-439",
      "詞表詞條數": 435
    },
    {
      "詞彙": "海灘",
      "展開表": "海灘",
      "漢語拼音": "hăitān",
      "詞類": "N",
      "注音": "ㄏㄞˇ ㄊㄢ",
      "詞條編號": "進-440",
      "詞表詞條數": 436
    },
    {
      "詞彙": "海洋",
      "展開表": "海洋",
      "漢語拼音": "hǎiyáng",
      "詞類": "N",
      "注音": "ㄏㄞˇ ㄧㄤˊ",
      "詞條編號": "進-441",
      "詞表詞條數": 437
    },
    {
      "詞彙": "害",
      "展開表": "害",
      "漢語拼音": "hài",
      "詞類": "V",
      "注音": "ㄏㄞˋ",
      "詞條編號": "進-442",
      "詞表詞條數": 438
    },
    {
      "詞彙": "害怕",
      "展開表": "害怕",
      "漢語拼音": "hàipà",
      "詞類": "Vs",
      "注音": "ㄏㄞˋ ㄆㄚˋ",
      "詞條編號": "進-443",
      "詞表詞條數": 439
    },
    {
      "詞彙": "行",
      "展開表": "行",
      "漢語拼音": "háng",
      "詞類": "M",
      "注音": "ㄏㄤˊ",
      "詞條編號": "進-444",
      "詞表詞條數": 440
    },
    {
      "詞彙": "航空",
      "展開表": "航空",
      "漢語拼音": "hángkōng",
      "詞類": "N",
      "注音": "ㄏㄤˊ ㄎㄨㄥ",
      "詞條編號": "進-445",
      "詞表詞條數": 441
    },
    {
      "詞彙": "好",
      "展開表": "好",
      "漢語拼音": "hào",
      "詞類": "Vs",
      "注音": "ㄏㄠˋ",
      "詞條編號": "進-446",
      "詞表詞條數": 442
    },
    {
      "詞彙": "好處",
      "展開表": "好處",
      "漢語拼音": "hǎochù",
      "詞類": "N",
      "注音": "ㄏㄠˇ ㄔㄨˋ",
      "詞條編號": "進-447",
      "詞表詞條數": 443
    },
    {
      "詞彙": "好好/好好兒",
      "展開表": "好好/好好兒",
      "漢語拼音": "hǎohǎo/hǎohǎor",
      "詞類": "Adv",
      "注音": "ㄏㄠˇ ㄏㄠˇ/ㄏㄠˇ ㄏㄠˇ ㄦ ",
      "詞條編號": "進-448",
      "詞表詞條數": 444
    },
    {
      "詞彙": "好幾",
      "展開表": "好幾",
      "漢語拼音": "hǎojǐ",
      "詞類": "Det",
      "注音": "ㄏㄠˇ ㄐㄧˇ ",
      "詞條編號": "進-449",
      "詞表詞條數": 445
    },
    {
      "詞彙": "好了",
      "展開表": "好了",
      "漢語拼音": "hǎole",
      "詞類": "Ptc",
      "注音": "ㄏㄠˇ ㄌㄜ˙ ",
      "詞條編號": "進-450",
      "詞表詞條數": 446
    },
    {
      "詞彙": "好些",
      "展開表": "好些",
      "漢語拼音": "hǎoxiē",
      "詞類": "Det",
      "注音": "ㄏㄠˇ ˙ㄒㄧㄝ",
      "詞條編號": "進-451",
      "詞表詞條數": 447
    },
    {
      "詞彙": "和",
      "展開表": "和",
      "漢語拼音": "hé",
      "詞類": "Prep",
      "注音": "ㄏㄜˊ",
      "詞條編號": "進-452",
      "詞表詞條數": 448
    },
    {
      "詞彙": "盒",
      "展開表": "盒",
      "漢語拼音": "hé",
      "詞類": "M",
      "注音": "ㄏㄜˊ",
      "詞條編號": "進-453",
      "詞表詞條數": 449
    },
    {
      "詞彙": "合",
      "展開表": "合",
      "漢語拼音": "hé",
      "詞類": "Adv",
      "注音": "ㄏㄜˊ",
      "詞條編號": "進-454",
      "詞表詞條數": 450
    },
    {
      "詞彙": "合唱",
      "展開表": "合唱",
      "漢語拼音": "héchàng",
      "詞類": "V",
      "注音": "ㄏㄜˊ ㄔㄤˋ",
      "詞條編號": "進-455",
      "詞表詞條數": 451
    },
    {
      "詞彙": "合作",
      "展開表": "合作",
      "漢語拼音": "hézuò",
      "詞類": "Vs",
      "注音": "ㄏㄜˊ ㄗㄨㄛˋ",
      "詞條編號": "進-456",
      "詞表詞條數": 452
    },
    {
      "詞彙": "黑",
      "展開表": "黑",
      "漢語拼音": "hēi",
      "詞類": "Vs",
      "注音": "ㄏㄟ",
      "詞條編號": "進-457",
      "詞表詞條數": 453
    },
    {
      "詞彙": "恨",
      "展開表": "恨",
      "漢語拼音": "hèn",
      "詞類": "Vst",
      "注音": "ㄏㄣˋ",
      "詞條編號": "進-458",
      "詞表詞條數": 454
    },
    {
      "詞彙": "恨不得",
      "展開表": "恨不得",
      "漢語拼音": "hènbude",
      "詞類": "Vst",
      "注音": "ㄏㄣˋ ˙ㄅㄨ ˙ㄉㄜ",
      "詞條編號": "進-459",
      "詞表詞條數": 455
    },
    {
      "詞彙": "紅",
      "展開表": "紅",
      "漢語拼音": "hóng",
      "詞類": "Vs",
      "注音": "ㄏㄨㄥˊ",
      "詞條編號": "進-460",
      "詞表詞條數": 456
    },
    {
      "詞彙": "紅包",
      "展開表": "紅包",
      "漢語拼音": "hóngbāo",
      "詞類": "N",
      "注音": "ㄏㄨㄥˊ ㄅㄠ",
      "詞條編號": "進-461",
      "詞表詞條數": 457
    },
    {
      "詞彙": "紅豆",
      "展開表": "紅豆",
      "漢語拼音": "hóngdòu",
      "詞類": "N",
      "注音": "ㄏㄨㄥˊ ㄉㄡˋ",
      "詞條編號": "進-462",
      "詞表詞條數": 458
    },
    {
      "詞彙": "厚",
      "展開表": "厚",
      "漢語拼音": "hòu",
      "詞類": "Vs",
      "注音": "ㄏㄡˋ",
      "詞條編號": "進-463",
      "詞表詞條數": 459
    },
    {
      "詞彙": "後",
      "展開表": "後",
      "漢語拼音": "hòu",
      "詞類": "Det",
      "注音": "ㄏㄡˋ",
      "詞條編號": "進-464",
      "詞表詞條數": 460
    },
    {
      "詞彙": "後",
      "展開表": "後",
      "漢語拼音": "hòu",
      "詞類": "N",
      "注音": "ㄏㄡˋ",
      "詞條編號": "進-465",
      "詞表詞條數": 461
    },
    {
      "詞彙": "忽然",
      "展開表": "忽然",
      "漢語拼音": "hūrán",
      "詞類": "Adv",
      "注音": "ㄏㄨ ㄖㄢˊ",
      "詞條編號": "進-466",
      "詞表詞條數": 462
    },
    {
      "詞彙": "糊塗",
      "展開表": "糊塗",
      "漢語拼音": "hútú",
      "詞類": "Vs",
      "注音": "ㄏㄨˊ ㄊㄨˊ",
      "詞條編號": "進-467",
      "詞表詞條數": 463
    },
    {
      "詞彙": "互相",
      "展開表": "互相",
      "漢語拼音": "hùxiāng",
      "詞類": "Adv",
      "注音": "ㄏㄨˋ ㄒㄧㄤ",
      "詞條編號": "進-468",
      "詞表詞條數": 464
    },
    {
      "詞彙": "花",
      "展開表": "花",
      "漢語拼音": "huā",
      "詞類": "V",
      "注音": "ㄏㄨㄚ",
      "詞條編號": "進-469",
      "詞表詞條數": 465
    },
    {
      "詞彙": "花心",
      "展開表": "花心",
      "漢語拼音": "huāxīn",
      "詞類": "Vs",
      "注音": "ㄏㄨㄚ ㄒㄧㄣ",
      "詞條編號": "進-470",
      "詞表詞條數": 466
    },
    {
      "詞彙": "滑雪",
      "展開表": "滑雪",
      "漢語拼音": "huáxuě",
      "詞類": "V-sep",
      "注音": "ㄏㄨㄚˊ ㄒㄩㄝˇ",
      "詞條編號": "進-471",
      "詞表詞條數": 467
    },
    {
      "詞彙": "畫家",
      "展開表": "畫家",
      "漢語拼音": "huàjiā",
      "詞類": "N",
      "注音": "ㄏㄨㄚˋ ㄐㄧㄚ",
      "詞條編號": "進-472",
      "詞表詞條數": 468
    },
    {
      "詞彙": "話說回來",
      "展開表": "話說回來",
      "漢語拼音": "huàshuōhuílái",
      "詞類": "",
      "注音": "ㄏㄨㄚˋ ㄕㄨㄛ ㄏㄨㄟˊ ㄌㄞˊ ",
      "詞條編號": "進-473",
      "詞表詞條數": 469
    },
    {
      "詞彙": "話題",
      "展開表": "話題",
      "漢語拼音": "huàtí",
      "詞類": "N",
      "注音": "ㄏㄨㄚˋ ㄊㄧˊ",
      "詞條編號": "進-474",
      "詞表詞條數": 470
    },
    {
      "詞彙": "化妝品",
      "展開表": "化妝品",
      "漢語拼音": "huàzhuāngpĭn",
      "詞類": "N",
      "注音": "ㄏㄨㄚˋ ㄓㄨㄤ ㄆㄧㄣˇ",
      "詞條編號": "進-475",
      "詞表詞條數": 471
    },
    {
      "詞彙": "壞處",
      "展開表": "壞處",
      "漢語拼音": "huàichù",
      "詞類": "N",
      "注音": "ㄏㄨㄞˋ ㄔㄨˋ",
      "詞條編號": "進-476",
      "詞表詞條數": 472
    },
    {
      "詞彙": "還",
      "展開表": "還",
      "漢語拼音": "huán",
      "詞類": "V",
      "注音": "ㄏㄨㄢˊ",
      "詞條編號": "進-477",
      "詞表詞條數": 473
    },
    {
      "詞彙": "環保",
      "展開表": "環保",
      "漢語拼音": "huánbăo",
      "詞類": "N",
      "注音": "ㄏㄨㄢˊ ㄅㄠˇ",
      "詞條編號": "進-478",
      "詞表詞條數": 474
    },
    {
      "詞彙": "黃",
      "展開表": "黃",
      "漢語拼音": "huáng",
      "詞類": "Vs",
      "注音": "ㄏㄨㄤˊ",
      "詞條編號": "進-479",
      "詞表詞條數": 475
    },
    {
      "詞彙": "回",
      "展開表": "回",
      "漢語拼音": "huí",
      "詞類": "M",
      "注音": "ㄏㄨㄟˊ",
      "詞條編號": "進-480",
      "詞表詞條數": 476
    },
    {
      "詞彙": "回答",
      "展開表": "回答",
      "漢語拼音": "huídá",
      "詞類": "N",
      "注音": "ㄏㄨㄟˊ ㄉㄚˊ",
      "詞條編號": "進-481",
      "詞表詞條數": 477
    },
    {
      "詞彙": "回想",
      "展開表": "回想",
      "漢語拼音": "huíxiăng",
      "詞類": "V",
      "注音": "ㄏㄨㄟˊ ㄒㄧㄤˇ",
      "詞條編號": "進-482",
      "詞表詞條數": 478
    },
    {
      "詞彙": "會",
      "展開表": "會",
      "漢語拼音": "huì",
      "詞類": "N",
      "注音": "ㄏㄨㄟˋ",
      "詞條編號": "進-483",
      "詞表詞條數": 479
    },
    {
      "詞彙": "會場",
      "展開表": "會場",
      "漢語拼音": "huìchăng",
      "詞類": "N",
      "注音": "ㄏㄨㄟˋ ㄔㄤˇ",
      "詞條編號": "進-484",
      "詞表詞條數": 480
    },
    {
      "詞彙": "會話",
      "展開表": "會話",
      "漢語拼音": "huìhuà",
      "詞類": "N",
      "注音": "ㄏㄨㄟˋ ㄏㄨㄚˋ",
      "詞條編號": "進-485",
      "詞表詞條數": 481
    },
    {
      "詞彙": "會議",
      "展開表": "會議",
      "漢語拼音": "huìyì",
      "詞類": "N",
      "注音": "ㄏㄨㄟˋ ㄧˋ",
      "詞條編號": "進-486",
      "詞表詞條數": 482
    },
    {
      "詞彙": "婚禮",
      "展開表": "婚禮",
      "漢語拼音": "hūnlǐ",
      "詞類": "N",
      "注音": "ㄏㄨㄣ ㄌㄧˇ",
      "詞條編號": "進-487",
      "詞表詞條數": 483
    },
    {
      "詞彙": "婚姻",
      "展開表": "婚姻",
      "漢語拼音": "hūnyīn",
      "詞類": "N",
      "注音": "ㄏㄨㄣ ㄧㄣ",
      "詞條編號": "進-488",
      "詞表詞條數": 484
    },
    {
      "詞彙": "混亂",
      "展開表": "混亂",
      "漢語拼音": "hùnluàn",
      "詞類": "Vs",
      "注音": "ㄏㄨㄣˋ ㄌㄨㄢˋ",
      "詞條編號": "進-489",
      "詞表詞條數": 485
    },
    {
      "詞彙": "活",
      "展開表": "活",
      "漢語拼音": "huó",
      "詞類": "Vs-attr",
      "注音": "ㄏㄨㄛˊ",
      "詞條編號": "進-490",
      "詞表詞條數": 486
    },
    {
      "詞彙": "活動",
      "展開表": "活動",
      "漢語拼音": "huódòng",
      "詞類": "Vi",
      "注音": "ㄏㄨㄛˊ ㄉㄨㄥˋ",
      "詞條編號": "進-491",
      "詞表詞條數": 487
    },
    {
      "詞彙": "或許",
      "展開表": "或許",
      "漢語拼音": "huòxŭ",
      "詞類": "Adv",
      "注音": "ㄏㄨㄛˋ ㄒㄩˇ",
      "詞條編號": "進-492",
      "詞表詞條數": 488
    },
    {
      "詞彙": "基本",
      "展開表": "基本",
      "漢語拼音": "jīběn",
      "詞類": "N",
      "注音": "ㄐㄧ ㄅㄣˇ",
      "詞條編號": "進-493",
      "詞表詞條數": 489
    },
    {
      "詞彙": "基本",
      "展開表": "基本",
      "漢語拼音": "jīběn",
      "詞類": "Vs",
      "注音": "ㄐㄧ ㄅㄣˇ",
      "詞條編號": "進-494",
      "詞表詞條數": 490
    },
    {
      "詞彙": "基礎",
      "展開表": "基礎",
      "漢語拼音": "jīchŭ",
      "詞類": "N",
      "注音": "ㄐㄧ ㄔㄨˇ",
      "詞條編號": "進-495",
      "詞表詞條數": 491
    },
    {
      "詞彙": "基督教",
      "展開表": "基督教",
      "漢語拼音": "Jīdūjiào",
      "詞類": "N",
      "注音": "ㄐㄧ ㄉㄨ ㄐㄧㄠˋ",
      "詞條編號": "進-496",
      "詞表詞條數": 492
    },
    {
      "詞彙": "激動",
      "展開表": "激動",
      "漢語拼音": "jīdòng",
      "詞類": "Vs",
      "注音": "ㄐㄧ ㄉㄨㄥˋ",
      "詞條編號": "進-497",
      "詞表詞條數": 493
    },
    {
      "詞彙": "激烈",
      "展開表": "激烈",
      "漢語拼音": "jīliè",
      "詞類": "Vs",
      "注音": "ㄐㄧ ㄌㄧㄝˋ",
      "詞條編號": "進-498",
      "詞表詞條數": 494
    },
    {
      "詞彙": "積極",
      "展開表": "積極",
      "漢語拼音": "jījí",
      "詞類": "Vs",
      "注音": "ㄐㄧ ㄐㄧˊ",
      "詞條編號": "進-499",
      "詞表詞條數": 495
    },
    {
      "詞彙": "機器",
      "展開表": "機器",
      "漢語拼音": "jīqì",
      "詞類": "N",
      "注音": "ㄐㄧ ㄑㄧˋ",
      "詞條編號": "進-500",
      "詞表詞條數": 496
    },
    {
      "詞彙": "及",
      "展開表": "及",
      "漢語拼音": "jí",
      "詞類": "Conj",
      "注音": "ㄐㄧˊ",
      "詞條編號": "進-501",
      "詞表詞條數": 497
    },
    {
      "詞彙": "急",
      "展開表": "急",
      "漢語拼音": "jí",
      "詞類": "Vs",
      "注音": "ㄐㄧˊ",
      "詞條編號": "進-502",
      "詞表詞條數": 498
    },
    {
      "詞彙": "極",
      "展開表": "極",
      "漢語拼音": "jí",
      "詞類": "Adv",
      "注音": "ㄐㄧˊ",
      "詞條編號": "進-503",
      "詞表詞條數": 499
    },
    {
      "詞彙": "極了",
      "展開表": "極了",
      "漢語拼音": "jíle",
      "詞類": "",
      "注音": "ㄐㄧˊ ㄌㄜ˙ ",
      "詞條編號": "進-504",
      "詞表詞條數": 500
    },
    {
      "詞彙": "擠",
      "展開表": "擠",
      "漢語拼音": "jǐ",
      "詞類": "V",
      "注音": "ㄐㄧˇ",
      "詞條編號": "進-505",
      "詞表詞條數": 501
    },
    {
      "詞彙": "擠",
      "展開表": "擠",
      "漢語拼音": "jǐ",
      "詞類": "Vs",
      "注音": "ㄐㄧˇ",
      "詞條編號": "進-506",
      "詞表詞條數": 502
    },
    {
      "詞彙": "既",
      "展開表": "既",
      "漢語拼音": "jì",
      "詞類": "Conj",
      "注音": "ㄐㄧˋ",
      "詞條編號": "進-507",
      "詞表詞條數": 503
    },
    {
      "詞彙": "記",
      "展開表": "記",
      "漢語拼音": "jì",
      "詞類": "Vst",
      "注音": "ㄐㄧˋ",
      "詞條編號": "進-508",
      "詞表詞條數": 504
    },
    {
      "詞彙": "記錄",
      "展開表": "記錄",
      "漢語拼音": "jìlù",
      "詞類": "N",
      "注音": "ㄐㄧˋ ㄌㄨˋ",
      "詞條編號": "進-509",
      "詞表詞條數": 505
    },
    {
      "詞彙": "記錄",
      "展開表": "記錄",
      "漢語拼音": "jìlù",
      "詞類": "V",
      "注音": "ㄐㄧˋ ㄌㄨˋ",
      "詞條編號": "進-510",
      "詞表詞條數": 506
    },
    {
      "詞彙": "記憶",
      "展開表": "記憶",
      "漢語拼音": "jìyì",
      "詞類": "N",
      "注音": "ㄐㄧˋ ㄧˋ",
      "詞條編號": "進-511",
      "詞表詞條數": 507
    },
    {
      "詞彙": "季節",
      "展開表": "季節",
      "漢語拼音": "jìjié",
      "詞類": "N",
      "注音": "ㄐㄧˋ ㄐㄧㄝˊ",
      "詞條編號": "進-512",
      "詞表詞條數": 508
    },
    {
      "詞彙": "紀念",
      "展開表": "紀念",
      "漢語拼音": "jìniàn",
      "詞類": "N",
      "注音": "ㄐㄧˋ ㄋㄧㄢˋ",
      "詞條編號": "進-513",
      "詞表詞條數": 509
    },
    {
      "詞彙": "紀念",
      "展開表": "紀念",
      "漢語拼音": "jìniàn",
      "詞類": "Vst",
      "注音": "ㄐㄧˋ ㄋㄧㄢˋ",
      "詞條編號": "進-514",
      "詞表詞條數": 510
    },
    {
      "詞彙": "技巧",
      "展開表": "技巧",
      "漢語拼音": "jìqiăo",
      "詞類": "N",
      "注音": "ㄐㄧˋ ㄑㄧㄠˇ",
      "詞條編號": "進-515",
      "詞表詞條數": 511
    },
    {
      "詞彙": "繼續",
      "展開表": "繼續",
      "漢語拼音": "jìxù",
      "詞類": "V",
      "注音": "ㄐㄧˋ ㄒㄩˋ",
      "詞條編號": "進-516",
      "詞表詞條數": 512
    },
    {
      "詞彙": "加",
      "展開表": "加",
      "漢語拼音": "jiā",
      "詞類": "V",
      "注音": "ㄐㄧㄚ",
      "詞條編號": "進-517",
      "詞表詞條數": 513
    },
    {
      "詞彙": "加強",
      "展開表": "加強",
      "漢語拼音": "jiāqiáng",
      "詞類": "V",
      "注音": "ㄐㄧㄚ ㄑㄧㄤˊ",
      "詞條編號": "進-518",
      "詞表詞條數": 514
    },
    {
      "詞彙": "加入",
      "展開表": "加入",
      "漢語拼音": "jiārù",
      "詞類": "Vpt",
      "注音": "ㄐㄧㄚ ㄖㄨˋ",
      "詞條編號": "進-519",
      "詞表詞條數": 515
    },
    {
      "詞彙": "加上",
      "展開表": "加上",
      "漢語拼音": "jiāshàng",
      "詞類": "V",
      "注音": "ㄐㄧㄚ ㄕㄤˋ ",
      "詞條編號": "進-520",
      "詞表詞條數": 516
    },
    {
      "詞彙": "加油",
      "展開表": "加油",
      "漢語拼音": "jiāyóu",
      "詞類": "Vi",
      "注音": "ㄐㄧㄚ ㄧㄡˊ",
      "詞條編號": "進-521",
      "詞表詞條數": 517
    },
    {
      "詞彙": "家",
      "展開表": "家",
      "漢語拼音": "jiā",
      "詞類": "M",
      "注音": "ㄐㄧㄚ",
      "詞條編號": "進-522",
      "詞表詞條數": 518
    },
    {
      "詞彙": "家鄉",
      "展開表": "家鄉",
      "漢語拼音": "jiāxiāng",
      "詞類": "N",
      "注音": "ㄐㄧㄚ ㄒㄧㄤ",
      "詞條編號": "進-523",
      "詞表詞條數": 519
    },
    {
      "詞彙": "家長",
      "展開表": "家長",
      "漢語拼音": "jiāzhăng",
      "詞類": "N",
      "注音": "ㄐㄧㄚ ㄓㄤˇ",
      "詞條編號": "進-524",
      "詞表詞條數": 520
    },
    {
      "詞彙": "假",
      "展開表": "假",
      "漢語拼音": "jiă",
      "詞類": "Vs",
      "注音": "ㄐㄧㄚˇ",
      "詞條編號": "進-525",
      "詞表詞條數": 521
    },
    {
      "詞彙": "假如",
      "展開表": "假如",
      "漢語拼音": "jiărú",
      "詞類": "Conj",
      "注音": "ㄐㄧㄚˇ ㄖㄨˊ",
      "詞條編號": "進-526",
      "詞表詞條數": 522
    },
    {
      "詞彙": "假裝",
      "展開表": "假裝",
      "漢語拼音": "jiăzhuāng",
      "詞類": "V",
      "注音": "ㄐㄧㄚˇ ㄓㄨㄤ",
      "詞條編號": "進-527",
      "詞表詞條數": 523
    },
    {
      "詞彙": "架",
      "展開表": "架",
      "漢語拼音": "jià",
      "詞類": "M",
      "注音": "ㄐㄧㄚˋ",
      "詞條編號": "進-528",
      "詞表詞條數": 524
    },
    {
      "詞彙": "假日",
      "展開表": "假日",
      "漢語拼音": "jiàrì",
      "詞類": "N",
      "注音": "ㄐㄧㄚˋ ㄖˋ",
      "詞條編號": "進-529",
      "詞表詞條數": 525
    },
    {
      "詞彙": "價值",
      "展開表": "價值",
      "漢語拼音": "jiàzhí",
      "詞類": "N",
      "注音": "ㄐㄧㄚˋ ㄓˊ",
      "詞條編號": "進-530",
      "詞表詞條數": 526
    },
    {
      "詞彙": "肩膀",
      "展開表": "肩膀",
      "漢語拼音": "jiānbăng",
      "詞類": "N",
      "注音": "ㄐㄧㄢ ㄅㄤˇ",
      "詞條編號": "進-531",
      "詞表詞條數": 527
    },
    {
      "詞彙": "堅持",
      "展開表": "堅持",
      "漢語拼音": "jiānchí",
      "詞類": "Vs",
      "注音": "ㄐㄧㄢ ㄔˊ",
      "詞條編號": "進-532",
      "詞表詞條數": 528
    },
    {
      "詞彙": "堅強",
      "展開表": "堅強",
      "漢語拼音": "jiānqiáng",
      "詞類": "Vs",
      "注音": "ㄐㄧㄢ ㄑㄧㄤˊ",
      "詞條編號": "進-533",
      "詞表詞條數": 529
    },
    {
      "詞彙": "減",
      "展開表": "減",
      "漢語拼音": "jiăn",
      "詞類": "Vst",
      "注音": "ㄐㄧㄢˇ",
      "詞條編號": "進-534",
      "詞表詞條數": 530
    },
    {
      "詞彙": "減輕",
      "展開表": "減輕",
      "漢語拼音": "jiănqīng",
      "詞類": "Vpt",
      "注音": "ㄐㄧㄢˇ ㄑㄧㄥ",
      "詞條編號": "進-535",
      "詞表詞條數": 531
    },
    {
      "詞彙": "減少",
      "展開表": "減少",
      "漢語拼音": "jiănshăo",
      "詞類": "Vpt",
      "注音": "ㄐㄧㄢˇ ㄕㄠˇ",
      "詞條編號": "進-536",
      "詞表詞條數": 532
    },
    {
      "詞彙": "簡直",
      "展開表": "簡直",
      "漢語拼音": "jiănzhí",
      "詞類": "Adv",
      "注音": "ㄐㄧㄢˇ ㄓˊ",
      "詞條編號": "進-537",
      "詞表詞條數": 533
    },
    {
      "詞彙": "見",
      "展開表": "見",
      "漢語拼音": "jiàn",
      "詞類": "Vpt",
      "注音": "ㄐㄧㄢˋ",
      "詞條編號": "進-538",
      "詞表詞條數": 534
    },
    {
      "詞彙": "建立",
      "展開表": "建立",
      "漢語拼音": "jiànlì",
      "詞類": "V",
      "注音": "ㄐㄧㄢˋ ㄌㄧˋ",
      "詞條編號": "進-539",
      "詞表詞條數": 535
    },
    {
      "詞彙": "建設",
      "展開表": "建設",
      "漢語拼音": "jiànshè",
      "詞類": "N",
      "注音": "ㄐㄧㄢˋ ㄕㄜˋ",
      "詞條編號": "進-540",
      "詞表詞條數": 536
    },
    {
      "詞彙": "建設",
      "展開表": "建設",
      "漢語拼音": "jiànshè",
      "詞類": "V",
      "注音": "ㄐㄧㄢˋ ㄕㄜˋ",
      "詞條編號": "進-541",
      "詞表詞條數": 537
    },
    {
      "詞彙": "建議",
      "展開表": "建議",
      "漢語拼音": "jiànyì",
      "詞類": "N",
      "注音": "ㄐㄧㄢˋ ㄧˋ",
      "詞條編號": "進-542",
      "詞表詞條數": 538
    },
    {
      "詞彙": "建議",
      "展開表": "建議",
      "漢語拼音": "jiànyì",
      "詞類": "V",
      "注音": "ㄐㄧㄢˋ ㄧˋ",
      "詞條編號": "進-543",
      "詞表詞條數": 539
    },
    {
      "詞彙": "將來",
      "展開表": "將來",
      "漢語拼音": "jiānglái",
      "詞類": "N",
      "注音": "ㄐㄧㄤ ㄌㄞˊ",
      "詞條編號": "進-544",
      "詞表詞條數": 540
    },
    {
      "詞彙": "講價",
      "展開表": "講價",
      "漢語拼音": "jiăngjià",
      "詞類": "Vi",
      "注音": "ㄐㄧㄤˇ ㄐㄧㄚˋ",
      "詞條編號": "進-545",
      "詞表詞條數": 541
    },
    {
      "詞彙": "講究",
      "展開表": "講究",
      "漢語拼音": "jiăngjiu",
      "詞類": "Vs",
      "注音": "ㄐㄧㄤˇ ˙ㄐㄧㄡ",
      "詞條編號": "進-546",
      "詞表詞條數": 542
    },
    {
      "詞彙": "獎學金",
      "展開表": "獎學金",
      "漢語拼音": "jiăngxuéjīn",
      "詞類": "N",
      "注音": "ㄐㄧㄤˇ ㄒㄩㄝˊ ㄐㄧㄣ",
      "詞條編號": "進-547",
      "詞表詞條數": 543
    },
    {
      "詞彙": "降低",
      "展開表": "降低",
      "漢語拼音": "jiàngdī",
      "詞類": "Vpt",
      "注音": "ㄐㄧㄤˋ ㄉㄧ",
      "詞條編號": "進-548",
      "詞表詞條數": 544
    },
    {
      "詞彙": "醬油",
      "展開表": "醬油",
      "漢語拼音": "jiàngyóu",
      "詞類": "N",
      "注音": "ㄐㄧㄤˋ ㄧㄡˊ",
      "詞條編號": "進-549",
      "詞表詞條數": 545
    },
    {
      "詞彙": "交",
      "展開表": "交",
      "漢語拼音": "jiāo",
      "詞類": "V",
      "注音": "ㄐㄧㄠ",
      "詞條編號": "進-550",
      "詞表詞條數": 546
    },
    {
      "詞彙": "交流",
      "展開表": "交流",
      "漢語拼音": "jiāoliú",
      "詞類": "Vi",
      "注音": "ㄐㄧㄠ ㄌㄧㄡˊ",
      "詞條編號": "進-551",
      "詞表詞條數": 547
    },
    {
      "詞彙": "交友",
      "展開表": "交友",
      "漢語拼音": "jiāoyǒu",
      "詞類": "Vi",
      "注音": "ㄐㄧㄠ ㄧㄡˇ",
      "詞條編號": "進-552",
      "詞表詞條數": 548
    },
    {
      "詞彙": "驕傲",
      "展開表": "驕傲",
      "漢語拼音": "jiāoào",
      "詞類": "Vs",
      "注音": "ㄐㄧㄠ ㄠˋ",
      "詞條編號": "進-553",
      "詞表詞條數": 549
    },
    {
      "詞彙": "郊區",
      "展開表": "郊區",
      "漢語拼音": "jiāoqū",
      "詞類": "N",
      "注音": "ㄐㄧㄠ ㄑㄩ",
      "詞條編號": "進-554",
      "詞表詞條數": 550
    },
    {
      "詞彙": "角度",
      "展開表": "角度",
      "漢語拼音": "jiăodù",
      "詞類": "N",
      "注音": "ㄐㄧㄠˇ ㄉㄨˋ",
      "詞條編號": "進-555",
      "詞表詞條數": 551
    },
    {
      "詞彙": "角色",
      "展開表": "角色",
      "漢語拼音": "jiăo/juésè",
      "詞類": "N",
      "注音": "ㄐㄩㄝˊ ㄙㄜˋ （又音）ㄐㄧㄠˇ ㄙㄜˋ",
      "詞條編號": "進-556",
      "詞表詞條數": 552
    },
    {
      "詞彙": "叫",
      "展開表": "叫",
      "漢語拼音": "jiào",
      "詞類": "V",
      "注音": "ㄐㄧㄠˋ",
      "詞條編號": "進-557",
      "詞表詞條數": 553
    },
    {
      "詞彙": "叫",
      "展開表": "叫",
      "漢語拼音": "jiào",
      "詞類": "Vst",
      "注音": "ㄐㄧㄠˋ",
      "詞條編號": "進-558",
      "詞表詞條數": 554
    },
    {
      "詞彙": "較",
      "展開表": "較",
      "漢語拼音": "jiào",
      "詞類": "Adv",
      "注音": "ㄐㄧㄠˋ",
      "詞條編號": "進-559",
      "詞表詞條數": 555
    },
    {
      "詞彙": "教",
      "展開表": "教",
      "漢語拼音": "jiào",
      "詞類": "Vst",
      "注音": "ㄐㄧㄠˋ",
      "詞條編號": "進-560",
      "詞表詞條數": 556
    },
    {
      "詞彙": "教材",
      "展開表": "教材",
      "漢語拼音": "jiàocái",
      "詞類": "N",
      "注音": "ㄐㄧㄠˋ ㄘㄞˊ",
      "詞條編號": "進-561",
      "詞表詞條數": 557
    },
    {
      "詞彙": "教導",
      "展開表": "教導",
      "漢語拼音": "jiàodăo",
      "詞類": "V",
      "注音": "ㄐㄧㄠˋ ㄉㄠˇ",
      "詞條編號": "進-562",
      "詞表詞條數": 558
    },
    {
      "詞彙": "教法",
      "展開表": "教法",
      "漢語拼音": "jiàofă",
      "詞類": "N",
      "注音": "ㄐㄧㄠˋ ㄈㄚˇ",
      "詞條編號": "進-563",
      "詞表詞條數": 559
    },
    {
      "詞彙": "教練",
      "展開表": "教練",
      "漢語拼音": "jiàoliàn",
      "詞類": "N",
      "注音": "ㄐㄧㄠˋ ㄌㄧㄢˋ",
      "詞條編號": "進-564",
      "詞表詞條數": 560
    },
    {
      "詞彙": "教授",
      "展開表": "教授",
      "漢語拼音": "jiàoshòu",
      "詞類": "N",
      "注音": "ㄐㄧㄠˋ ㄕㄡˋ",
      "詞條編號": "進-565",
      "詞表詞條數": 561
    },
    {
      "詞彙": "教訓",
      "展開表": "教訓",
      "漢語拼音": "jiàoxun",
      "詞類": "N",
      "注音": "ㄐㄧㄠˋ ˙ㄒㄩㄣ",
      "詞條編號": "進-566",
      "詞表詞條數": 562
    },
    {
      "詞彙": "教育",
      "展開表": "教育",
      "漢語拼音": "jiàoyù",
      "詞類": "N",
      "注音": "ㄐㄧㄠˋ ㄩˋ",
      "詞條編號": "進-567",
      "詞表詞條數": 563
    },
    {
      "詞彙": "教育",
      "展開表": "教育",
      "漢語拼音": "jiàoyù",
      "詞類": "V",
      "注音": "ㄐㄧㄠˋ ㄩˋ",
      "詞條編號": "進-568",
      "詞表詞條數": 564
    },
    {
      "詞彙": "接觸",
      "展開表": "接觸",
      "漢語拼音": "jiēchù",
      "詞類": "V",
      "注音": "ㄐㄧㄝ ㄔㄨˋ",
      "詞條編號": "進-569",
      "詞表詞條數": 565
    },
    {
      "詞彙": "接受",
      "展開表": "接受",
      "漢語拼音": "jiēshòu",
      "詞類": "V",
      "注音": "ㄐㄧㄝ ㄕㄡˋ",
      "詞條編號": "進-570",
      "詞表詞條數": 566
    },
    {
      "詞彙": "接著",
      "展開表": "接著",
      "漢語拼音": "jiēzhe",
      "詞類": "Adv",
      "注音": "ㄐㄧㄝ ˙ㄓㄜ",
      "詞條編號": "進-571",
      "詞表詞條數": 567
    },
    {
      "詞彙": "結",
      "展開表": "結",
      "漢語拼音": "jié",
      "詞類": "V",
      "注音": "ㄐㄧㄝˊ",
      "詞條編號": "進-572",
      "詞表詞條數": 568
    },
    {
      "詞彙": "結果",
      "展開表": "結果",
      "漢語拼音": "jiéguǒ",
      "詞類": "Conj",
      "注音": "ㄐㄧㄝˊ ㄍㄨㄛˇ",
      "詞條編號": "進-573",
      "詞表詞條數": 569
    },
    {
      "詞彙": "結局",
      "展開表": "結局",
      "漢語拼音": "jiéjú",
      "詞類": "N",
      "注音": "ㄐㄧㄝˊ ㄐㄩˊ",
      "詞條編號": "進-574",
      "詞表詞條數": 570
    },
    {
      "詞彙": "節",
      "展開表": "節",
      "漢語拼音": "jié",
      "詞類": "M",
      "注音": "ㄐㄧㄝˊ",
      "詞條編號": "進-575",
      "詞表詞條數": 571
    },
    {
      "詞彙": "節日",
      "展開表": "節日",
      "漢語拼音": "jiérì",
      "詞類": "N",
      "注音": "ㄐㄧㄝˊ ㄖˋ",
      "詞條編號": "進-576",
      "詞表詞條數": 572
    },
    {
      "詞彙": "解決",
      "展開表": "解決",
      "漢語拼音": "jiějué",
      "詞類": "V",
      "注音": "ㄐㄧㄝˇ ㄐㄩㄝˊ",
      "詞條編號": "進-577",
      "詞表詞條數": 573
    },
    {
      "詞彙": "解釋",
      "展開表": "解釋",
      "漢語拼音": "jiěshì",
      "詞類": "V",
      "注音": "ㄐㄧㄝˇ ㄕˋ",
      "詞條編號": "進-578",
      "詞表詞條數": 574
    },
    {
      "詞彙": "姊妹",
      "展開表": "姊妹",
      "漢語拼音": "jiěmèi",
      "詞類": "N",
      "注音": "ㄐㄧㄝˇ ㄇㄟˋ",
      "詞條編號": "進-579",
      "詞表詞條數": 575
    },
    {
      "詞彙": "斤",
      "展開表": "斤",
      "漢語拼音": "jīn",
      "詞類": "M",
      "注音": "ㄐㄧㄣ",
      "詞條編號": "進-580",
      "詞表詞條數": 576
    },
    {
      "詞彙": "金(子)",
      "展開表": "金",
      "漢語拼音": "jīn(zi)",
      "詞類": "N",
      "注音": "ㄐㄧㄣ (ㄗ˙)",
      "詞條編號": "進-581",
      "詞表詞條數": 577
    },
    {
      "詞彙": "緊",
      "展開表": "緊",
      "漢語拼音": "jǐn",
      "詞類": "Vs",
      "注音": "ㄐㄧㄣˇ",
      "詞條編號": "進-582",
      "詞表詞條數": 578
    },
    {
      "詞彙": "僅",
      "展開表": "僅",
      "漢語拼音": "jĭn",
      "詞類": "Adv",
      "注音": "ㄐㄧㄣˇ",
      "詞條編號": "進-583",
      "詞表詞條數": 579
    },
    {
      "詞彙": "儘管",
      "展開表": "儘管",
      "漢語拼音": "jĭnguăn",
      "詞類": "Conj",
      "注音": "ㄐㄧㄣˇ ㄍㄨㄢˇ",
      "詞條編號": "進-584",
      "詞表詞條數": 580
    },
    {
      "詞彙": "盡",
      "展開表": "盡",
      "漢語拼音": "jìn",
      "詞類": "Vst",
      "注音": "ㄐㄧㄣˋ",
      "詞條編號": "進-585",
      "詞表詞條數": 581
    },
    {
      "詞彙": "進",
      "展開表": "進",
      "漢語拼音": "jìn",
      "詞類": "V",
      "注音": "ㄐㄧㄣˋ",
      "詞條編號": "進-586",
      "詞表詞條數": 582
    },
    {
      "詞彙": "進行",
      "展開表": "進行",
      "漢語拼音": "jìnxíng",
      "詞類": "V",
      "注音": "ㄐㄧㄣˋ ㄒㄧㄥˊ",
      "詞條編號": "進-587",
      "詞表詞條數": 583
    },
    {
      "詞彙": "進一步",
      "展開表": "進一步",
      "漢語拼音": "jìnyíbù",
      "詞類": "Adv",
      "注音": "ㄐㄧㄣˋ ㄧ ㄅㄨˋ",
      "詞條編號": "進-588",
      "詞表詞條數": 584
    },
    {
      "詞彙": "經",
      "展開表": "經",
      "漢語拼音": "jīng",
      "詞類": "V",
      "注音": "ㄐㄧㄥ",
      "詞條編號": "進-589",
      "詞表詞條數": 585
    },
    {
      "詞彙": "經費",
      "展開表": "經費",
      "漢語拼音": "jīngfèi",
      "詞類": "N",
      "注音": "ㄐㄧㄥ ㄈㄟˋ",
      "詞條編號": "進-590",
      "詞表詞條數": 586
    },
    {
      "詞彙": "經過",
      "展開表": "經過",
      "漢語拼音": "jīngguò",
      "詞類": "N",
      "注音": "ㄐㄧㄥ ㄍㄨㄛˋ",
      "詞條編號": "進-591",
      "詞表詞條數": 587
    },
    {
      "詞彙": "經過",
      "展開表": "經過",
      "漢語拼音": "jīngguò",
      "詞類": "Vst",
      "注音": "ㄐㄧㄥ ㄍㄨㄛˋ",
      "詞條編號": "進-592",
      "詞表詞條數": 588
    },
    {
      "詞彙": "經驗",
      "展開表": "經驗",
      "漢語拼音": "jīngyàn",
      "詞類": "Vpt",
      "注音": "ㄐㄧㄥ ㄧㄢˋ",
      "詞條編號": "進-593",
      "詞表詞條數": 589
    },
    {
      "詞彙": "精神",
      "展開表": "精神",
      "漢語拼音": "jīngshén",
      "詞類": "N",
      "注音": "ㄐㄧㄥ ㄕㄣˊ",
      "詞條編號": "進-594",
      "詞表詞條數": 590
    },
    {
      "詞彙": "驚訝",
      "展開表": "驚訝",
      "漢語拼音": "jīngyà",
      "詞類": "Vs",
      "注音": "ㄐㄧㄥ ㄧㄚˋ",
      "詞條編號": "進-595",
      "詞表詞條數": 591
    },
    {
      "詞彙": "酒吧",
      "展開表": "酒吧",
      "漢語拼音": "jiŭbā",
      "詞類": "N",
      "注音": "ㄐㄧㄡˇ ㄅㄚ",
      "詞條編號": "進-596",
      "詞表詞條數": 592
    },
    {
      "詞彙": "救",
      "展開表": "救",
      "漢語拼音": "jiù",
      "詞類": "V",
      "注音": "ㄐㄧㄡˋ",
      "詞條編號": "進-597",
      "詞表詞條數": 593
    },
    {
      "詞彙": "舅舅",
      "展開表": "舅舅",
      "漢語拼音": "jiùjiu",
      "詞類": "N",
      "注音": "ㄐㄧㄡˋ ˙ㄐㄧㄡ",
      "詞條編號": "進-598",
      "詞表詞條數": 594
    },
    {
      "詞彙": "舅媽",
      "展開表": "舅媽",
      "漢語拼音": "jiùmā",
      "詞類": "N",
      "注音": "ㄐㄧㄡˋ ㄇㄚ",
      "詞條編號": "進-599",
      "詞表詞條數": 595
    },
    {
      "詞彙": "就",
      "展開表": "就",
      "漢語拼音": "jiù",
      "詞類": "Prep",
      "注音": "ㄐㄧㄡˋ",
      "詞條編號": "進-600",
      "詞表詞條數": 596
    },
    {
      "詞彙": "就是",
      "展開表": "就是",
      "漢語拼音": "jiùshì",
      "詞類": "Conj",
      "注音": "ㄐㄧㄡˋ ㄕˋ",
      "詞條編號": "進-601",
      "詞表詞條數": 597
    },
    {
      "詞彙": "就算",
      "展開表": "就算",
      "漢語拼音": "jiùsuàn",
      "詞類": "Conj",
      "注音": "ㄐㄧㄡˋ ㄙㄨㄢˋ",
      "詞條編號": "進-602",
      "詞表詞條數": 598
    },
    {
      "詞彙": "就要",
      "展開表": "就要",
      "漢語拼音": "jiùyào",
      "詞類": "Adv",
      "注音": "ㄐㄧㄡˋ ㄧㄠˋ",
      "詞條編號": "進-603",
      "詞表詞條數": 599
    },
    {
      "詞彙": "居住",
      "展開表": "居住",
      "漢語拼音": "jūzhù",
      "詞類": "Vi",
      "注音": "ㄐㄩ ㄓㄨˋ",
      "詞條編號": "進-604",
      "詞表詞條數": 600
    },
    {
      "詞彙": "橘子",
      "展開表": "橘子",
      "漢語拼音": "júzi",
      "詞類": "N",
      "注音": "ㄐㄩˊ ˙ㄗ",
      "詞條編號": "進-605",
      "詞表詞條數": 601
    },
    {
      "詞彙": "舉",
      "展開表": "舉",
      "漢語拼音": "jǔ",
      "詞類": "V",
      "注音": "ㄐㄩˇ",
      "詞條編號": "進-606",
      "詞表詞條數": 602
    },
    {
      "詞彙": "舉辦",
      "展開表": "舉辦",
      "漢語拼音": "jŭbàn",
      "詞類": "V",
      "注音": "ㄐㄩˇ ㄅㄢˋ",
      "詞條編號": "進-607",
      "詞表詞條數": 603
    },
    {
      "詞彙": "舉手",
      "展開表": "舉手",
      "漢語拼音": "jŭshŏu",
      "詞類": "V-sep",
      "注音": "ㄐㄩˇ ㄕㄡˇ",
      "詞條編號": "進-608",
      "詞表詞條數": 604
    },
    {
      "詞彙": "舉行",
      "展開表": "舉行",
      "漢語拼音": "jǔxíng",
      "詞類": "V",
      "注音": "ㄐㄩˇ ㄒㄧㄥˊ",
      "詞條編號": "進-609",
      "詞表詞條數": 605
    },
    {
      "詞彙": "句",
      "展開表": "句",
      "漢語拼音": "jù",
      "詞類": "M",
      "注音": "ㄐㄩˋ",
      "詞條編號": "進-610",
      "詞表詞條數": 606
    },
    {
      "詞彙": "聚",
      "展開表": "聚",
      "漢語拼音": "jù",
      "詞類": "Vi",
      "注音": "ㄐㄩˋ",
      "詞條編號": "進-611",
      "詞表詞條數": 607
    },
    {
      "詞彙": "劇本",
      "展開表": "劇本",
      "漢語拼音": "jùběn",
      "詞類": "N",
      "注音": "ㄐㄩˋ ㄅㄣˇ",
      "詞條編號": "進-612",
      "詞表詞條數": 608
    },
    {
      "詞彙": "劇情",
      "展開表": "劇情",
      "漢語拼音": "jùqíng",
      "詞類": "N",
      "注音": "ㄐㄩˋ ㄑㄧㄥˊ",
      "詞條編號": "進-613",
      "詞表詞條數": 609
    },
    {
      "詞彙": "拒絕",
      "展開表": "拒絕",
      "漢語拼音": "jùjué",
      "詞類": "V",
      "注音": "ㄐㄩˋ ㄐㄩㄝˊ",
      "詞條編號": "進-614",
      "詞表詞條數": 610
    },
    {
      "詞彙": "距離",
      "展開表": "距離",
      "漢語拼音": "jùlí",
      "詞類": "N",
      "注音": "ㄐㄩˋ ㄌㄧˊ",
      "詞條編號": "進-615",
      "詞表詞條數": 611
    },
    {
      "詞彙": "具有",
      "展開表": "具有",
      "漢語拼音": "jùyŏu",
      "詞類": "Vst",
      "注音": "ㄐㄩˋ ㄧㄡˇ",
      "詞條編號": "進-616",
      "詞表詞條數": 612
    },
    {
      "詞彙": "絕對",
      "展開表": "絕對",
      "漢語拼音": "juéduì",
      "詞類": "Adv",
      "注音": "ㄐㄩㄝˊ ㄉㄨㄟˋ",
      "詞條編號": "進-617",
      "詞表詞條數": 613
    },
    {
      "詞彙": "軍隊",
      "展開表": "軍隊",
      "漢語拼音": "jūnduì",
      "詞類": "N",
      "注音": "ㄐㄩㄣ ㄉㄨㄟˋ",
      "詞條編號": "進-618",
      "詞表詞條數": 614
    },
    {
      "詞彙": "軍人",
      "展開表": "軍人",
      "漢語拼音": "jūnrén",
      "詞類": "N",
      "注音": "ㄐㄩㄣ ㄖㄣˊ",
      "詞條編號": "進-619",
      "詞表詞條數": 615
    },
    {
      "詞彙": "卡車",
      "展開表": "卡車",
      "漢語拼音": "kǎchē",
      "詞類": "N",
      "注音": "ㄎㄚˇ ㄔㄜ",
      "詞條編號": "進-620",
      "詞表詞條數": 616
    },
    {
      "詞彙": "開放",
      "展開表": "開放",
      "漢語拼音": "kāifàng",
      "詞類": "V",
      "注音": "ㄎㄞ ㄈㄤˋ",
      "詞條編號": "進-621",
      "詞表詞條數": 617
    },
    {
      "詞彙": "開花",
      "展開表": "開花",
      "漢語拼音": "kāihuā",
      "詞類": "Vp-sep",
      "注音": "ㄎㄞ ㄏㄨㄚ",
      "詞條編號": "進-622",
      "詞表詞條數": 618
    },
    {
      "詞彙": "開朗",
      "展開表": "開朗",
      "漢語拼音": "kāilăng",
      "詞類": "Vs",
      "注音": "ㄎㄞ ㄌㄤˇ",
      "詞條編號": "進-623",
      "詞表詞條數": 619
    },
    {
      "詞彙": "開始",
      "展開表": "開始",
      "漢語拼音": "kāishǐ",
      "詞類": "N",
      "注音": "ㄎㄞ ㄕˇ",
      "詞條編號": "進-624",
      "詞表詞條數": 620
    },
    {
      "詞彙": "開玩笑",
      "展開表": "開玩笑",
      "漢語拼音": "kāiwánxiào",
      "詞類": "V-sep",
      "注音": "ㄎㄞ ㄨㄢˊ ㄒㄧㄠˋ",
      "詞條編號": "進-625",
      "詞表詞條數": 621
    },
    {
      "詞彙": "看不起",
      "展開表": "看不起",
      "漢語拼音": "kànbuqĭ",
      "詞類": "Vst",
      "注音": "ㄎㄢˋ ˙ㄅㄨ ㄑㄧˇ",
      "詞條編號": "進-626",
      "詞表詞條數": 622
    },
    {
      "詞彙": "看法",
      "展開表": "看法",
      "漢語拼音": "kànfǎ",
      "詞類": "N",
      "注音": "ㄎㄢˋ ㄈㄚˇ",
      "詞條編號": "進-627",
      "詞表詞條數": 623
    },
    {
      "詞彙": "看起來",
      "展開表": "看起來",
      "漢語拼音": "kànqĭlái",
      "詞類": "Adv",
      "注音": "ㄎㄢˋ ㄑㄧˇ ㄌㄞˊ",
      "詞條編號": "進-628",
      "詞表詞條數": 624
    },
    {
      "詞彙": "考",
      "展開表": "考",
      "漢語拼音": "kǎo",
      "詞類": "V",
      "注音": "ㄎㄠˇ",
      "詞條編號": "進-629",
      "詞表詞條數": 625
    },
    {
      "詞彙": "棵",
      "展開表": "棵",
      "漢語拼音": "kē",
      "詞類": "M",
      "注音": "ㄎㄜ",
      "詞條編號": "進-630",
      "詞表詞條數": 626
    },
    {
      "詞彙": "刻",
      "展開表": "刻",
      "漢語拼音": "kè",
      "詞類": "M",
      "注音": "ㄎㄜˋ",
      "詞條編號": "進-631",
      "詞表詞條數": 627
    },
    {
      "詞彙": "科",
      "展開表": "科",
      "漢語拼音": "kē",
      "詞類": "M",
      "注音": "ㄎㄜ",
      "詞條編號": "進-632",
      "詞表詞條數": 628
    },
    {
      "詞彙": "科技",
      "展開表": "科技",
      "漢語拼音": "kējì",
      "詞類": "N",
      "注音": "ㄎㄜ ㄐㄧˋ",
      "詞條編號": "進-633",
      "詞表詞條數": 629
    },
    {
      "詞彙": "科學",
      "展開表": "科學",
      "漢語拼音": "kēxué",
      "詞類": "Vs",
      "注音": "ㄎㄜ ㄒㄩㄝˊ",
      "詞條編號": "進-634",
      "詞表詞條數": 630
    },
    {
      "詞彙": "可",
      "展開表": "可",
      "漢語拼音": "kě",
      "詞類": "Adv",
      "注音": "ㄎㄜˇ",
      "詞條編號": "進-635",
      "詞表詞條數": 631
    },
    {
      "詞彙": "可",
      "展開表": "可",
      "漢語拼音": "kě",
      "詞類": "Vaux",
      "注音": "ㄎㄜˇ",
      "詞條編號": "進-636",
      "詞表詞條數": 632
    },
    {
      "詞彙": "可靠",
      "展開表": "可靠",
      "漢語拼音": "kěkào",
      "詞類": "Vs",
      "注音": "ㄎㄜˇ ㄎㄠˋ",
      "詞條編號": "進-637",
      "詞表詞條數": 633
    },
    {
      "詞彙": "可樂",
      "展開表": "可樂",
      "漢語拼音": "kělè",
      "詞類": "N",
      "注音": "ㄎㄜˇ ㄌㄜˋ",
      "詞條編號": "進-638",
      "詞表詞條數": 634
    },
    {
      "詞彙": "可惡",
      "展開表": "可惡",
      "漢語拼音": "kěwù",
      "詞類": "Vs",
      "注音": "ㄎㄜˇ ㄨˋ",
      "詞條編號": "進-639",
      "詞表詞條數": 635
    },
    {
      "詞彙": "可惜",
      "展開表": "可惜",
      "漢語拼音": "kěxí",
      "詞類": "Vs",
      "注音": "ㄎㄜˇ ㄒㄧˊ",
      "詞條編號": "進-640",
      "詞表詞條數": 636
    },
    {
      "詞彙": "可以",
      "展開表": "可以",
      "漢語拼音": "kěyǐ",
      "詞類": "Vaux",
      "注音": "ㄎㄜˇ ㄧˇ",
      "詞條編號": "進-641",
      "詞表詞條數": 637
    },
    {
      "詞彙": "渴望",
      "展開表": "渴望",
      "漢語拼音": "kěwàng",
      "詞類": "Vst",
      "注音": "ㄎㄜˇ ㄨㄤˋ",
      "詞條編號": "進-642",
      "詞表詞條數": 638
    },
    {
      "詞彙": "克",
      "展開表": "克",
      "漢語拼音": "kè",
      "詞類": "M",
      "注音": "ㄎㄜˋ",
      "詞條編號": "進-643",
      "詞表詞條數": 639
    },
    {
      "詞彙": "克服",
      "展開表": "克服",
      "漢語拼音": "kèfú",
      "詞類": "Vpt",
      "注音": "ㄎㄜˋ ㄈㄨˊ",
      "詞條編號": "進-644",
      "詞表詞條數": 640
    },
    {
      "詞彙": "課程",
      "展開表": "課程",
      "漢語拼音": "kèchéng",
      "詞類": "N",
      "注音": "ㄎㄜˋ ㄔㄥˊ",
      "詞條編號": "進-645",
      "詞表詞條數": 641
    },
    {
      "詞彙": "課堂",
      "展開表": "課堂",
      "漢語拼音": "kètáng",
      "詞類": "N",
      "注音": "ㄎㄜˋ ㄊㄤˊ",
      "詞條編號": "進-646",
      "詞表詞條數": 642
    },
    {
      "詞彙": "課文",
      "展開表": "課文",
      "漢語拼音": "kèwén",
      "詞類": "N",
      "注音": "ㄎㄜˋ ㄨㄣˊ",
      "詞條編號": "進-647",
      "詞表詞條數": 643
    },
    {
      "詞彙": "客滿",
      "展開表": "客滿",
      "漢語拼音": "kèmăn",
      "詞類": "Vp",
      "注音": "ㄎㄜˋ ㄇㄢˇ",
      "詞條編號": "進-648",
      "詞表詞條數": 644
    },
    {
      "詞彙": "刻",
      "展開表": "刻",
      "漢語拼音": "kè",
      "詞類": "V",
      "注音": "ㄎㄜˋ",
      "詞條編號": "進-649",
      "詞表詞條數": 645
    },
    {
      "詞彙": "肯",
      "展開表": "肯",
      "漢語拼音": "kěn",
      "詞類": "Vaux",
      "注音": "ㄎㄣˇ",
      "詞條編號": "進-650",
      "詞表詞條數": 646
    },
    {
      "詞彙": "肯定",
      "展開表": "肯定",
      "漢語拼音": "kěndìng",
      "詞類": "Vs",
      "注音": "ㄎㄣˇ ㄉㄧㄥˋ",
      "詞條編號": "進-651",
      "詞表詞條數": 647
    },
    {
      "詞彙": "空",
      "展開表": "空",
      "漢語拼音": "kōng",
      "詞類": "Vs",
      "注音": "ㄎㄨㄥ",
      "詞條編號": "進-652",
      "詞表詞條數": 648
    },
    {
      "詞彙": "空間",
      "展開表": "空間",
      "漢語拼音": "kōngjiān",
      "詞類": "N",
      "注音": "ㄎㄨㄥ ㄐㄧㄢ",
      "詞條編號": "進-653",
      "詞表詞條數": 649
    },
    {
      "詞彙": "空軍",
      "展開表": "空軍",
      "漢語拼音": "kōngjūn",
      "詞類": "N",
      "注音": "ㄎㄨㄥ ㄐㄩㄣ",
      "詞條編號": "進-654",
      "詞表詞條數": 650
    },
    {
      "詞彙": "恐怕",
      "展開表": "恐怕",
      "漢語拼音": "kǒngpà",
      "詞類": "Adv",
      "注音": "ㄎㄨㄥˇ ㄆㄚˋ",
      "詞條編號": "進-655",
      "詞表詞條數": 651
    },
    {
      "詞彙": "空",
      "展開表": "空",
      "漢語拼音": "kòng",
      "詞類": "Vs",
      "注音": "ㄎㄨㄥˋ",
      "詞條編號": "進-656",
      "詞表詞條數": 652
    },
    {
      "詞彙": "口",
      "展開表": "口",
      "漢語拼音": "kǒu",
      "詞類": "N",
      "注音": "ㄎㄡˇ",
      "詞條編號": "進-657",
      "詞表詞條數": 653
    },
    {
      "詞彙": "口袋",
      "展開表": "口袋",
      "漢語拼音": "kǒudài",
      "詞類": "N",
      "注音": "ㄎㄡˇ ㄉㄞˋ",
      "詞條編號": "進-658",
      "詞表詞條數": 654
    },
    {
      "詞彙": "口味",
      "展開表": "口味",
      "漢語拼音": "kŏuwèi",
      "詞類": "N",
      "注音": "ㄎㄡˇ ㄨㄟˋ",
      "詞條編號": "進-659",
      "詞表詞條數": 655
    },
    {
      "詞彙": "誇張",
      "展開表": "誇張",
      "漢語拼音": "kuāzhāng",
      "詞類": "Vs",
      "注音": "ㄎㄨㄚ ㄓㄤ",
      "詞條編號": "進-660",
      "詞表詞條數": 656
    },
    {
      "詞彙": "快",
      "展開表": "快",
      "漢語拼音": "kuài",
      "詞類": "Adv",
      "注音": "ㄎㄨㄞˋ",
      "詞條編號": "進-661",
      "詞表詞條數": 657
    },
    {
      "詞彙": "快要",
      "展開表": "快要",
      "漢語拼音": "kuàiyào",
      "詞類": "Adv",
      "注音": "ㄎㄨㄞˋ ㄧㄠˋ",
      "詞條編號": "進-662",
      "詞表詞條數": 658
    },
    {
      "詞彙": "寬",
      "展開表": "寬",
      "漢語拼音": "kuān",
      "詞類": "Vs",
      "注音": "ㄎㄨㄢ",
      "詞條編號": "進-663",
      "詞表詞條數": 659
    },
    {
      "詞彙": "況且",
      "展開表": "況且",
      "漢語拼音": "kuàngqiě",
      "詞類": "Conj",
      "注音": "ㄎㄨㄤˋ ㄑㄧㄝˇ",
      "詞條編號": "進-664",
      "詞表詞條數": 660
    },
    {
      "詞彙": "困難",
      "展開表": "困難",
      "漢語拼音": "kùnnán",
      "詞類": "N",
      "注音": "ㄎㄨㄣˋ ˙ㄋㄢ",
      "詞條編號": "進-665",
      "詞表詞條數": 661
    },
    {
      "詞彙": "困難",
      "展開表": "困難",
      "漢語拼音": "kùnnán",
      "詞類": "Vs",
      "注音": "ㄎㄨㄣˋ ˙ㄋㄢ",
      "詞條編號": "進-666",
      "詞表詞條數": 662
    },
    {
      "詞彙": "擴大",
      "展開表": "擴大",
      "漢語拼音": "kuòdà",
      "詞類": "V",
      "注音": "ㄎㄨㄛˋ ㄉㄚˋ",
      "詞條編號": "進-667",
      "詞表詞條數": 663
    },
    {
      "詞彙": "拉肚子",
      "展開表": "拉肚子",
      "漢語拼音": "lādùzi",
      "詞類": "V-sep",
      "注音": "ㄌㄚ ㄉㄨˋ ˙ㄗ",
      "詞條編號": "進-668",
      "詞表詞條數": 664
    },
    {
      "詞彙": "啦",
      "展開表": "啦",
      "漢語拼音": "la",
      "詞類": "Ptc",
      "注音": "˙ㄌㄚ",
      "詞條編號": "進-669",
      "詞表詞條數": 665
    },
    {
      "詞彙": "來",
      "展開表": "來",
      "漢語拼音": "lái",
      "詞類": "Adv",
      "注音": "ㄌㄞˊ",
      "詞條編號": "進-670",
      "詞表詞條數": 666
    },
    {
      "詞彙": "來",
      "展開表": "來",
      "漢語拼音": "lái",
      "詞類": "Ptc",
      "注音": "ㄌㄞˊ",
      "詞條編號": "進-671",
      "詞表詞條數": 667
    },
    {
      "詞彙": "來不及",
      "展開表": "來不及",
      "漢語拼音": "láibùjí",
      "詞類": "Vs",
      "注音": "ㄌㄞˊ ㄅㄨˋ ㄐㄧˊ",
      "詞條編號": "進-672",
      "詞表詞條數": 668
    },
    {
      "詞彙": "來得及",
      "展開表": "來得及",
      "漢語拼音": "láidejí",
      "詞類": "Vs",
      "注音": "ㄌㄞˊ ˙ㄉㄜ ㄐㄧˊ",
      "詞條編號": "進-673",
      "詞表詞條數": 669
    },
    {
      "詞彙": "藍",
      "展開表": "藍",
      "漢語拼音": "lán",
      "詞類": "Vs",
      "注音": "ㄌㄢˊ",
      "詞條編號": "進-674",
      "詞表詞條數": 670
    },
    {
      "詞彙": "浪漫",
      "展開表": "浪漫",
      "漢語拼音": "làngmàn",
      "詞類": "Vs",
      "注音": "ㄌㄤˋ ㄇㄢˋ",
      "詞條編號": "進-675",
      "詞表詞條數": 671
    },
    {
      "詞彙": "老公",
      "展開表": "老公",
      "漢語拼音": "lăogōng",
      "詞類": "N",
      "注音": "ㄌㄠˇ ㄍㄨㄥ",
      "詞條編號": "進-676",
      "詞表詞條數": 672
    },
    {
      "詞彙": "老虎",
      "展開表": "老虎",
      "漢語拼音": "lăohŭ",
      "詞類": "N",
      "注音": "ㄌㄠˇ ㄏㄨˇ",
      "詞條編號": "進-677",
      "詞表詞條數": 673
    },
    {
      "詞彙": "老婆",
      "展開表": "老婆",
      "漢語拼音": "lăopo",
      "詞類": "N",
      "注音": "ㄌㄠˇ ˙ㄆㄛ",
      "詞條編號": "進-678",
      "詞表詞條數": 674
    },
    {
      "詞彙": "老實",
      "展開表": "老實",
      "漢語拼音": "lăoshi",
      "詞類": "Vs",
      "注音": "ㄌㄠˇ ˙ㄕ",
      "詞條編號": "進-679",
      "詞表詞條數": 675
    },
    {
      "詞彙": "老是",
      "展開表": "老是",
      "漢語拼音": "lăoshì",
      "詞類": "Adv",
      "注音": "ㄌㄠˇ ㄕˋ",
      "詞條編號": "進-680",
      "詞表詞條數": 676
    },
    {
      "詞彙": "樂",
      "展開表": "樂",
      "漢語拼音": "lè",
      "詞類": "Vs",
      "注音": "ㄌㄜˋ",
      "詞條編號": "進-681",
      "詞表詞條數": 677
    },
    {
      "詞彙": "樂觀",
      "展開表": "樂觀",
      "漢語拼音": "lèguān",
      "詞類": "Vs",
      "注音": "ㄌㄜˋ ㄍㄨㄢ",
      "詞條編號": "進-682",
      "詞表詞條數": 678
    },
    {
      "詞彙": "樂趣",
      "展開表": "樂趣",
      "漢語拼音": "lèqù",
      "詞類": "N",
      "注音": "ㄌㄜˋ ㄑㄩˋ",
      "詞條編號": "進-683",
      "詞表詞條數": 679
    },
    {
      "詞彙": "垃圾",
      "展開表": "垃圾",
      "漢語拼音": "lèsè",
      "詞類": "N",
      "注音": "ㄌㄜˋ ㄙㄜˋ",
      "詞條編號": "進-684",
      "詞表詞條數": 680
    },
    {
      "詞彙": "淚",
      "展開表": "淚",
      "漢語拼音": "lèi",
      "詞類": "N",
      "注音": "ㄌㄟˋ",
      "詞條編號": "進-685",
      "詞表詞條數": 681
    },
    {
      "詞彙": "類",
      "展開表": "類",
      "漢語拼音": "lèi",
      "詞類": "M",
      "注音": "ㄌㄟˋ",
      "詞條編號": "進-686",
      "詞表詞條數": 682
    },
    {
      "詞彙": "冷淡",
      "展開表": "冷淡",
      "漢語拼音": "lěngdàn",
      "詞類": "Vs",
      "注音": "ㄌㄥˇ ㄉㄢˋ",
      "詞條編號": "進-687",
      "詞表詞條數": 683
    },
    {
      "詞彙": "離",
      "展開表": "離",
      "漢語拼音": "lí",
      "詞類": "Prep",
      "注音": "ㄌㄧˊ",
      "詞條編號": "進-688",
      "詞表詞條數": 684
    },
    {
      "詞彙": "離婚",
      "展開表": "離婚",
      "漢語拼音": "líhūn",
      "詞類": "Vp-sep",
      "注音": "ㄌㄧˊ ㄏㄨㄣ",
      "詞條編號": "進-689",
      "詞表詞條數": 685
    },
    {
      "詞彙": "里",
      "展開表": "里",
      "漢語拼音": "lǐ",
      "詞類": "M",
      "注音": "ㄌㄧˇ",
      "詞條編號": "進-690",
      "詞表詞條數": 686
    },
    {
      "詞彙": "裡邊",
      "展開表": "裡邊",
      "漢語拼音": "lĭbiān",
      "詞類": "N",
      "注音": "ㄌㄧˇ ㄅㄧㄢ",
      "詞條編號": "進-692",
      "詞表詞條數": 687
    },
    {
      "詞彙": "理解",
      "展開表": "理解",
      "漢語拼音": "lĭjiě",
      "詞類": "Vst",
      "注音": "ㄌㄧˇ ㄐㄧㄝˇ",
      "詞條編號": "進-693",
      "詞表詞條數": 688
    },
    {
      "詞彙": "理論",
      "展開表": "理論",
      "漢語拼音": "lĭlùn",
      "詞類": "N",
      "注音": "ㄌㄧˇ ㄌㄨㄣˋ",
      "詞條編號": "進-694",
      "詞表詞條數": 689
    },
    {
      "詞彙": "理想",
      "展開表": "理想",
      "漢語拼音": "lĭxiăng",
      "詞類": "N",
      "注音": "ㄌㄧˇ ㄒㄧㄤˇ",
      "詞條編號": "進-695",
      "詞表詞條數": 690
    },
    {
      "詞彙": "理想",
      "展開表": "理想",
      "漢語拼音": "lĭxiăng",
      "詞類": "Vs",
      "注音": "ㄌㄧˇ ㄒㄧㄤˇ",
      "詞條編號": "進-696",
      "詞表詞條數": 691
    },
    {
      "詞彙": "裏面",
      "展開表": "裏面",
      "漢語拼音": "lǐmiàn",
      "詞類": "N",
      "注音": "ㄌㄧˇ ㄇㄧㄢˋ ",
      "詞條編號": "進-697",
      "詞表詞條數": 692
    },
    {
      "詞彙": "禮堂",
      "展開表": "禮堂",
      "漢語拼音": "lĭtáng",
      "詞類": "N",
      "注音": "ㄌㄧˇ ㄊㄤˊ",
      "詞條編號": "進-698",
      "詞表詞條數": 693
    },
    {
      "詞彙": "力",
      "展開表": "力",
      "漢語拼音": "lì",
      "詞類": "N",
      "注音": "ㄌㄧˋ",
      "詞條編號": "進-699",
      "詞表詞條數": 694
    },
    {
      "詞彙": "力量",
      "展開表": "力量",
      "漢語拼音": "lìlìang",
      "詞類": "N",
      "注音": "ㄌㄧˋ ˙ㄌㄧㄤ",
      "詞條編號": "進-700",
      "詞表詞條數": 695
    },
    {
      "詞彙": "厲害",
      "展開表": "厲害",
      "漢語拼音": "lìhai",
      "詞類": "Vs",
      "注音": "ㄌㄧˋ ˙ㄏㄞ",
      "詞條編號": "進-701",
      "詞表詞條數": 696
    },
    {
      "詞彙": "立刻",
      "展開表": "立刻",
      "漢語拼音": "lìkè",
      "詞類": "Adv",
      "注音": "ㄌㄧˋ ㄎㄜˋ",
      "詞條編號": "進-702",
      "詞表詞條數": 697
    },
    {
      "詞彙": "例如",
      "展開表": "例如",
      "漢語拼音": "lìrú",
      "詞類": "Prep",
      "注音": "ㄌㄧˋ ㄖㄨˊ",
      "詞條編號": "進-703",
      "詞表詞條數": 698
    },
    {
      "詞彙": "例子",
      "展開表": "例子",
      "漢語拼音": "lìzi",
      "詞類": "N",
      "注音": "ㄌㄧˋ ˙ㄗ",
      "詞條編號": "進-704",
      "詞表詞條數": 699
    },
    {
      "詞彙": "利益",
      "展開表": "利益",
      "漢語拼音": "lìyì",
      "詞類": "N",
      "注音": "ㄌㄧˋ ㄧˋ",
      "詞條編號": "進-705",
      "詞表詞條數": 700
    },
    {
      "詞彙": "利用",
      "展開表": "利用",
      "漢語拼音": "lìyòng",
      "詞類": "V",
      "注音": "ㄌㄧˋ ㄩㄥˋ",
      "詞條編號": "進-706",
      "詞表詞條數": 701
    },
    {
      "詞彙": "連",
      "展開表": "連",
      "漢語拼音": "lián",
      "詞類": "Conj",
      "注音": "ㄌㄧㄢˊ",
      "詞條編號": "進-707",
      "詞表詞條數": 702
    },
    {
      "詞彙": "連",
      "展開表": "連",
      "漢語拼音": "lián",
      "詞類": "Vst",
      "注音": "ㄌㄧㄢˊ",
      "詞條編號": "進-708",
      "詞表詞條數": 703
    },
    {
      "詞彙": "連/聯絡",
      "展開表": "連絡",
      "漢語拼音": "liánluò",
      "詞類": "V",
      "注音": "ㄌㄧㄢˊ ㄌㄨㄛˋ",
      "詞條編號": "進-709",
      "詞表詞條數": 704
    },
    {
      "詞彙": "連續劇",
      "展開表": "連續劇",
      "漢語拼音": "liánxùjù",
      "詞類": "N",
      "注音": "ㄌㄧㄢˊ ㄒㄩˋ ㄐㄩˋ",
      "詞條編號": "進-710",
      "詞表詞條數": 705
    },
    {
      "詞彙": "練",
      "展開表": "練",
      "漢語拼音": "liàn",
      "詞類": "V",
      "注音": "ㄌㄧㄢˋ",
      "詞條編號": "進-711",
      "詞表詞條數": 706
    },
    {
      "詞彙": "戀愛",
      "展開表": "戀愛",
      "漢語拼音": "liànài",
      "詞類": "Vp",
      "注音": "ㄌㄧㄢˋ ㄞˋ",
      "詞條編號": "進-712",
      "詞表詞條數": 707
    },
    {
      "詞彙": "涼",
      "展開表": "涼",
      "漢語拼音": "liáng",
      "詞類": "Vs",
      "注音": "ㄌㄧㄤˊ",
      "詞條編號": "進-713",
      "詞表詞條數": 708
    },
    {
      "詞彙": "良好",
      "展開表": "良好",
      "漢語拼音": "liánghăo",
      "詞類": "Vs",
      "注音": "ㄌㄧㄤˊ ㄏㄠˇ",
      "詞條編號": "進-714",
      "詞表詞條數": 709
    },
    {
      "詞彙": "亮",
      "展開表": "亮",
      "漢語拼音": "liàng",
      "詞類": "Vs",
      "注音": "ㄌㄧㄤˋ",
      "詞條編號": "進-715",
      "詞表詞條數": 710
    },
    {
      "詞彙": "聊",
      "展開表": "聊",
      "漢語拼音": "liáo",
      "詞類": "V",
      "注音": "ㄌㄧㄠˊ",
      "詞條編號": "進-716",
      "詞表詞條數": 711
    },
    {
      "詞彙": "了不起",
      "展開表": "了不起",
      "漢語拼音": "liăobuqĭ",
      "詞類": "Vs",
      "注音": "ㄌㄧㄠˇ ˙ㄅㄨ ㄑㄧˇ",
      "詞條編號": "進-717",
      "詞表詞條數": 712
    },
    {
      "詞彙": "靈魂",
      "展開表": "靈魂",
      "漢語拼音": "línghún",
      "詞類": "N",
      "注音": "ㄌㄧㄥˊ ㄏㄨㄣˊ",
      "詞條編號": "進-718",
      "詞表詞條數": 713
    },
    {
      "詞彙": "零錢",
      "展開表": "零錢",
      "漢語拼音": "língqián",
      "詞類": "N",
      "注音": "ㄌㄧㄥˊ ㄑㄧㄢˊ",
      "詞條編號": "進-719",
      "詞表詞條數": 714
    },
    {
      "詞彙": "零用錢",
      "展開表": "零用錢",
      "漢語拼音": "língyòngqián",
      "詞類": "N",
      "注音": "ㄌㄧㄥˊ ㄩㄥˋ ㄑㄧㄢˊ",
      "詞條編號": "進-720",
      "詞表詞條數": 715
    },
    {
      "詞彙": "領",
      "展開表": "領",
      "漢語拼音": "lǐng",
      "詞類": "V",
      "注音": "ㄌㄧㄥˇ",
      "詞條編號": "進-721",
      "詞表詞條數": 716
    },
    {
      "詞彙": "領導",
      "展開表": "領導",
      "漢語拼音": "lĭngdăo",
      "詞類": "V",
      "注音": "ㄌㄧㄥˇ ㄉㄠˇ",
      "詞條編號": "進-722",
      "詞表詞條數": 717
    },
    {
      "詞彙": "領域",
      "展開表": "領域",
      "漢語拼音": "lĭngyù",
      "詞類": "N",
      "注音": "ㄌㄧㄥˇ ㄩˋ",
      "詞條編號": "進-723",
      "詞表詞條數": 718
    },
    {
      "詞彙": "令",
      "展開表": "令",
      "漢語拼音": "lìng",
      "詞類": "Vst",
      "注音": "ㄌㄧㄥˋ",
      "詞條編號": "進-724",
      "詞表詞條數": 719
    },
    {
      "詞彙": "流",
      "展開表": "流",
      "漢語拼音": "liú",
      "詞類": "V",
      "注音": "ㄌㄧㄡˊ",
      "詞條編號": "進-725",
      "詞表詞條數": 720
    },
    {
      "詞彙": "流汗",
      "展開表": "流汗",
      "漢語拼音": "liúhàn",
      "詞類": "V-sep",
      "注音": "ㄌㄧㄡˊ ㄏㄢˋ",
      "詞條編號": "進-726",
      "詞表詞條數": 721
    },
    {
      "詞彙": "流血",
      "展開表": "流血",
      "漢語拼音": "liúxiě",
      "詞類": "V-sep",
      "注音": "ㄌㄧㄡˊ ㄒㄧㄝˇ",
      "詞條編號": "進-727",
      "詞表詞條數": 722
    },
    {
      "詞彙": "留學",
      "展開表": "留學",
      "漢語拼音": "liúxué",
      "詞類": "Vi",
      "注音": "ㄌㄧㄡˊ ㄒㄩㄝˊ",
      "詞條編號": "進-728",
      "詞表詞條數": 723
    },
    {
      "詞彙": "留學生",
      "展開表": "留學生",
      "漢語拼音": "liúxuéshēng",
      "詞類": "N",
      "注音": "ㄌㄧㄡˊ ㄒㄩㄝˊ ㄕㄥ",
      "詞條編號": "進-729",
      "詞表詞條數": 724
    },
    {
      "詞彙": "龍",
      "展開表": "龍",
      "漢語拼音": "lóng",
      "詞類": "N",
      "注音": "ㄌㄨㄥˊ",
      "詞條編號": "進-730",
      "詞表詞條數": 725
    },
    {
      "詞彙": "錄",
      "展開表": "錄",
      "漢語拼音": "lù",
      "詞類": "V",
      "注音": "ㄌㄨˋ",
      "詞條編號": "進-731",
      "詞表詞條數": 726
    },
    {
      "詞彙": "錄取",
      "展開表": "錄取",
      "漢語拼音": "lùqŭ",
      "詞類": "V",
      "注音": "ㄌㄨˋ ㄑㄩˇ",
      "詞條編號": "進-732",
      "詞表詞條數": 727
    },
    {
      "詞彙": "錄音",
      "展開表": "錄音",
      "漢語拼音": "lùyīn",
      "詞類": "V-sep",
      "注音": "ㄌㄨˋ ㄧㄣ",
      "詞條編號": "進-733",
      "詞表詞條數": 728
    },
    {
      "詞彙": "露營",
      "展開表": "露營",
      "漢語拼音": "lùyíng",
      "詞類": "V-sep",
      "注音": "ㄌㄨˋ ㄧㄥˊ",
      "詞條編號": "進-734",
      "詞表詞條數": 729
    },
    {
      "詞彙": "亂",
      "展開表": "亂",
      "漢語拼音": "luàn",
      "詞類": "Vs",
      "注音": "ㄌㄨㄢˋ",
      "詞條編號": "進-735",
      "詞表詞條數": 730
    },
    {
      "詞彙": "輪胎",
      "展開表": "輪胎",
      "漢語拼音": "lúntāi",
      "詞類": "N",
      "注音": "ㄌㄨㄣˊ ㄊㄞ",
      "詞條編號": "進-736",
      "詞表詞條數": 731
    },
    {
      "詞彙": "旅客",
      "展開表": "旅客",
      "漢語拼音": "lǚkè",
      "詞類": "N",
      "注音": "ㄌㄩˇ ㄎㄜˋ",
      "詞條編號": "進-737",
      "詞表詞條數": 732
    },
    {
      "詞彙": "綠",
      "展開表": "綠",
      "漢語拼音": "lǜ",
      "詞類": "Vs",
      "注音": "ㄌㄩˋ",
      "詞條編號": "進-738",
      "詞表詞條數": 733
    },
    {
      "詞彙": "律師",
      "展開表": "律師",
      "漢語拼音": "lǜshī",
      "詞類": "N",
      "注音": "ㄌㄩˋ ㄕ",
      "詞條編號": "進-739",
      "詞表詞條數": 734
    },
    {
      "詞彙": "麻煩",
      "展開表": "麻煩",
      "漢語拼音": "máfan",
      "詞類": "Vs",
      "注音": "ㄇㄚˊ ˙ㄈㄢ",
      "詞條編號": "進-740",
      "詞表詞條數": 735
    },
    {
      "詞彙": "馬桶",
      "展開表": "馬桶",
      "漢語拼音": "mătŏng",
      "詞類": "N",
      "注音": "ㄇㄚˇ ㄊㄨㄥˇ",
      "詞條編號": "進-741",
      "詞表詞條數": 736
    },
    {
      "詞彙": "碼頭",
      "展開表": "碼頭",
      "漢語拼音": "mătou",
      "詞類": "N",
      "注音": "ㄇㄚˇ ˙ㄊㄡ",
      "詞條編號": "進-742",
      "詞表詞條數": 737
    },
    {
      "詞彙": "螞蟻",
      "展開表": "螞蟻",
      "漢語拼音": "măyĭ",
      "詞類": "N",
      "注音": "ㄇㄚˇ ㄧˇ",
      "詞條編號": "進-743",
      "詞表詞條數": 738
    },
    {
      "詞彙": "罵",
      "展開表": "罵",
      "漢語拼音": "mà",
      "詞類": "V",
      "注音": "ㄇㄚˋ",
      "詞條編號": "進-744",
      "詞表詞條數": 739
    },
    {
      "詞彙": "嘛",
      "展開表": "嘛",
      "漢語拼音": "ma",
      "詞類": "Ptc",
      "注音": "˙ㄇㄚ",
      "詞條編號": "進-745",
      "詞表詞條數": 740
    },
    {
      "詞彙": "滿",
      "展開表": "滿",
      "漢語拼音": "măn",
      "詞類": "Det",
      "注音": "ㄇㄢˇ",
      "詞條編號": "進-746",
      "詞表詞條數": 741
    },
    {
      "詞彙": "滿",
      "展開表": "滿",
      "漢語拼音": "măn",
      "詞類": "Vs",
      "注音": "ㄇㄢˇ",
      "詞條編號": "進-747",
      "詞表詞條數": 742
    },
    {
      "詞彙": "滿足",
      "展開表": "滿足",
      "漢語拼音": "mănzú",
      "詞類": "Vs",
      "注音": "ㄇㄢˇ ㄗㄨˊ",
      "詞條編號": "進-748",
      "詞表詞條數": 743
    },
    {
      "詞彙": "慢慢",
      "展開表": "慢慢",
      "漢語拼音": "mànmàn",
      "詞類": "",
      "注音": "ㄇㄢˋ ㄇㄢˋ",
      "詞條編號": "進-749",
      "詞表詞條數": 744
    },
    {
      "詞彙": "慢跑",
      "展開表": "慢跑",
      "漢語拼音": "mànpăo",
      "詞類": "Vi",
      "注音": "ㄇㄢˋ ㄆㄠˇ",
      "詞條編號": "進-750",
      "詞表詞條數": 745
    },
    {
      "詞彙": "慢用",
      "展開表": "慢用",
      "漢語拼音": "mànyòng",
      "詞類": "Vi",
      "注音": "ㄇㄢˋ ㄩㄥˋ",
      "詞條編號": "進-751",
      "詞表詞條數": 746
    },
    {
      "詞彙": "毛",
      "展開表": "毛",
      "漢語拼音": "máo",
      "詞類": "N",
      "注音": "ㄇㄠˊ",
      "詞條編號": "進-752",
      "詞表詞條數": 747
    },
    {
      "詞彙": "毛病",
      "展開表": "毛病",
      "漢語拼音": "máobìng",
      "詞類": "N",
      "注音": "ㄇㄠˊ ㄅㄧㄥˋ",
      "詞條編號": "進-753",
      "詞表詞條數": 748
    },
    {
      "詞彙": "貿易",
      "展開表": "貿易",
      "漢語拼音": "màoyì",
      "詞類": "N",
      "注音": "ㄇㄠˋ ㄧˋ",
      "詞條編號": "進-754",
      "詞表詞條數": 749
    },
    {
      "詞彙": "沒",
      "展開表": "沒",
      "漢語拼音": "méi",
      "詞類": "Ptc",
      "注音": "ㄇㄟˊ",
      "詞條編號": "進-755",
      "詞表詞條數": 750
    },
    {
      "詞彙": "沒",
      "展開表": "沒",
      "漢語拼音": "méi",
      "詞類": "Vp",
      "注音": "ㄇㄟˊ",
      "詞條編號": "進-756",
      "詞表詞條數": 751
    },
    {
      "詞彙": "沒什麼",
      "展開表": "沒什麼",
      "漢語拼音": "méishénme",
      "詞類": "Vs",
      "注音": "ㄇㄟˊ ㄕㄣˊ ˙ㄇㄜ",
      "詞條編號": "進-757",
      "詞表詞條數": 752
    },
    {
      "詞彙": "沒想到",
      "展開表": "沒想到",
      "漢語拼音": "méixiăngdào",
      "詞類": "",
      "注音": "ㄇㄟˊ ㄒㄧㄤˇ ㄉㄠˋ",
      "詞條編號": "進-758",
      "詞表詞條數": 753
    },
    {
      "詞彙": "玫瑰",
      "展開表": "玫瑰",
      "漢語拼音": "méigui",
      "詞類": "N",
      "注音": "ㄇㄟˊ ˙ㄍㄨㄟ",
      "詞條編號": "進-759",
      "詞表詞條數": 754
    },
    {
      "詞彙": "每",
      "展開表": "每",
      "漢語拼音": "měi",
      "詞類": "Adv",
      "注音": "ㄇㄟˇ",
      "詞條編號": "進-760",
      "詞表詞條數": 755
    },
    {
      "詞彙": "美好",
      "展開表": "美好",
      "漢語拼音": "měihăo",
      "詞類": "Vs",
      "注音": "ㄇㄟˇ ㄏㄠˇ",
      "詞條編號": "進-761",
      "詞表詞條數": 756
    },
    {
      "詞彙": "門",
      "展開表": "門",
      "漢語拼音": "mén",
      "詞類": "M",
      "注音": "ㄇㄣˊ",
      "詞條編號": "進-762",
      "詞表詞條數": 757
    },
    {
      "詞彙": "夢",
      "展開表": "夢",
      "漢語拼音": "mèng",
      "詞類": "N",
      "注音": "ㄇㄥˋ",
      "詞條編號": "進-763",
      "詞表詞條數": 758
    },
    {
      "詞彙": "迷路",
      "展開表": "迷路",
      "漢語拼音": "mílù",
      "詞類": "Vp-sep",
      "注音": "ㄇㄧˊ ㄌㄨˋ",
      "詞條編號": "進-764",
      "詞表詞條數": 759
    },
    {
      "詞彙": "迷人",
      "展開表": "迷人",
      "漢語拼音": "mírén",
      "詞類": "Vs",
      "注音": "ㄇㄧˊ ㄖㄣˊ",
      "詞條編號": "進-765",
      "詞表詞條數": 760
    },
    {
      "詞彙": "米飯",
      "展開表": "米飯",
      "漢語拼音": "mǐfàn",
      "詞類": "N",
      "注音": "ㄇㄧˇ ㄈㄢˋ",
      "詞條編號": "進-766",
      "詞表詞條數": 761
    },
    {
      "詞彙": "米粉",
      "展開表": "米粉",
      "漢語拼音": "mĭfěn",
      "詞類": "N",
      "注音": "ㄇㄧˇ ㄈㄣˇ",
      "詞條編號": "進-767",
      "詞表詞條數": 762
    },
    {
      "詞彙": "秘/祕密",
      "展開表": "秘密",
      "漢語拼音": "mìmì",
      "詞類": "N",
      "注音": "ㄇㄧˋ  ㄇㄧˋ",
      "詞條編號": "進-768",
      "詞表詞條數": 763
    },
    {
      "詞彙": "密切",
      "展開表": "密切",
      "漢語拼音": "mìqiè",
      "詞類": "Vs",
      "注音": "ㄇㄧˋ ㄑㄧㄝˋ",
      "詞條編號": "進-769",
      "詞表詞條數": 764
    },
    {
      "詞彙": "免費",
      "展開表": "免費",
      "漢語拼音": "miănfèi",
      "詞類": "Vs",
      "注音": "ㄇㄧㄢˇ ㄈㄟˋ",
      "詞條編號": "進-770",
      "詞表詞條數": 765
    },
    {
      "詞彙": "面",
      "展開表": "面",
      "漢語拼音": "miàn",
      "詞類": "M",
      "注音": "ㄇㄧㄢˋ",
      "詞條編號": "進-771",
      "詞表詞條數": 766
    },
    {
      "詞彙": "面",
      "展開表": "面",
      "漢語拼音": "miàn",
      "詞類": "N",
      "注音": "ㄇㄧㄢˋ",
      "詞條編號": "進-772",
      "詞表詞條數": 767
    },
    {
      "詞彙": "面積",
      "展開表": "面積",
      "漢語拼音": "miànjī",
      "詞類": "N",
      "注音": "ㄇㄧㄢˋ ㄐㄧ",
      "詞條編號": "進-773",
      "詞表詞條數": 768
    },
    {
      "詞彙": "面前",
      "展開表": "面前",
      "漢語拼音": "miànqián",
      "詞類": "N",
      "注音": "ㄇㄧㄢˋ ㄑㄧㄢˊ",
      "詞條編號": "進-774",
      "詞表詞條數": 769
    },
    {
      "詞彙": "麵條",
      "展開表": "麵條",
      "漢語拼音": "miàntiáo",
      "詞類": "N",
      "注音": "ㄇㄧㄢˋ ㄊㄧㄠˊ",
      "詞條編號": "進-775",
      "詞表詞條數": 770
    },
    {
      "詞彙": "描寫",
      "展開表": "描寫",
      "漢語拼音": "miáoxiě",
      "詞類": "V",
      "注音": "ㄇㄧㄠˊ ㄒㄧㄝˇ",
      "詞條編號": "進-776",
      "詞表詞條數": 771
    },
    {
      "詞彙": "秒",
      "展開表": "秒",
      "漢語拼音": "miǎo",
      "詞類": "M",
      "注音": "ㄇㄧㄠˇ",
      "詞條編號": "進-777",
      "詞表詞條數": 772
    },
    {
      "詞彙": "廟",
      "展開表": "廟",
      "漢語拼音": "miào",
      "詞類": "N",
      "注音": "ㄇㄧㄠˋ",
      "詞條編號": "進-778",
      "詞表詞條數": 773
    },
    {
      "詞彙": "民國",
      "展開表": "民國",
      "漢語拼音": "mínguó",
      "詞類": "N",
      "注音": "ㄇㄧㄣˊ ㄍㄨㄛˊ",
      "詞條編號": "進-779",
      "詞表詞條數": 774
    },
    {
      "詞彙": "民族",
      "展開表": "民族",
      "漢語拼音": "mínzú",
      "詞類": "N",
      "注音": "ㄇㄧㄣˊ ㄗㄨˊ",
      "詞條編號": "進-780",
      "詞表詞條數": 775
    },
    {
      "詞彙": "名",
      "展開表": "名",
      "漢語拼音": "míng",
      "詞類": "M",
      "注音": "ㄇㄧㄥˊ",
      "詞條編號": "進-781",
      "詞表詞條數": 776
    },
    {
      "詞彙": "名詞",
      "展開表": "名詞",
      "漢語拼音": "míngcí",
      "詞類": "N",
      "注音": "ㄇㄧㄥˊ ㄘˊ",
      "詞條編號": "進-782",
      "詞表詞條數": 777
    },
    {
      "詞彙": "明白",
      "展開表": "明白",
      "漢語拼音": "míngbái",
      "詞類": "Vpt",
      "注音": "ㄇㄧㄥˊ ㄅㄞˊ",
      "詞條編號": "進-783",
      "詞表詞條數": 778
    },
    {
      "詞彙": "明顯",
      "展開表": "明顯",
      "漢語拼音": "míngxiăn",
      "詞類": "Vs",
      "注音": "ㄇㄧㄥˊ ㄒㄧㄢˇ",
      "詞條編號": "進-784",
      "詞表詞條數": 779
    },
    {
      "詞彙": "明星",
      "展開表": "明星",
      "漢語拼音": "míngxīng",
      "詞類": "N",
      "注音": "ㄇㄧㄥˊ ㄒㄧㄥ",
      "詞條編號": "進-785",
      "詞表詞條數": 780
    },
    {
      "詞彙": "命",
      "展開表": "命",
      "漢語拼音": "mìng",
      "詞類": "N",
      "注音": "ㄇㄧㄥˋ",
      "詞條編號": "進-786",
      "詞表詞條數": 781
    },
    {
      "詞彙": "摸",
      "展開表": "摸",
      "漢語拼音": "mō",
      "詞類": "V",
      "注音": "ㄇㄛ",
      "詞條編號": "進-787",
      "詞表詞條數": 782
    },
    {
      "詞彙": "摩托車/機車",
      "展開表": "摩托車",
      "漢語拼音": "mótuōchē/jīchē",
      "詞類": "N",
      "注音": "ㄇㄛˊ ㄊㄨㄛ ㄔㄜ/ㄐ一  ㄔㄜ",
      "詞條編號": "進-788",
      "詞表詞條數": 783
    },
    {
      "詞彙": "陌生",
      "展開表": "陌生",
      "漢語拼音": "mòshēng",
      "詞類": "Vs",
      "注音": "ㄇㄛˋ ㄕㄥ",
      "詞條編號": "進-789",
      "詞表詞條數": 784
    },
    {
      "詞彙": "某",
      "展開表": "某",
      "漢語拼音": "mŏu",
      "詞類": "Det",
      "注音": "ㄇㄡˇ",
      "詞條編號": "進-790",
      "詞表詞條數": 785
    },
    {
      "詞彙": "木",
      "展開表": "木",
      "漢語拼音": "mù",
      "詞類": "N",
      "注音": "ㄇㄨˋ",
      "詞條編號": "進-791",
      "詞表詞條數": 786
    },
    {
      "詞彙": "木頭",
      "展開表": "木頭",
      "漢語拼音": "mùtou",
      "詞類": "N",
      "注音": "ㄇㄨˋ ˙ㄊㄡ",
      "詞條編號": "進-792",
      "詞表詞條數": 787
    },
    {
      "詞彙": "目的",
      "展開表": "目的",
      "漢語拼音": "mùdì",
      "詞類": "N",
      "注音": "ㄇㄨˋ ㄉㄧˋ",
      "詞條編號": "進-793",
      "詞表詞條數": 788
    },
    {
      "詞彙": "目前",
      "展開表": "目前",
      "漢語拼音": "mùqián",
      "詞類": "N",
      "注音": "ㄇㄨˋ ㄑㄧㄢˊ",
      "詞條編號": "進-794",
      "詞表詞條數": 789
    },
    {
      "詞彙": "拿手",
      "展開表": "拿手",
      "漢語拼音": "náshŏu",
      "詞類": "Vs",
      "注音": "ㄋㄚˊ ㄕㄡˇ",
      "詞條編號": "進-795",
      "詞表詞條數": 790
    },
    {
      "詞彙": "哪些",
      "展開表": "哪些",
      "漢語拼音": "nǎxiē",
      "詞類": "Det",
      "注音": "ㄋㄚˇ ㄒㄧㄝ ",
      "詞條編號": "進-797",
      "詞表詞條數": 791
    },
    {
      "詞彙": "那",
      "展開表": "那",
      "漢語拼音": "nà",
      "詞類": "Conj",
      "注音": "ㄋㄚˋ",
      "詞條編號": "進-798",
      "詞表詞條數": 792
    },
    {
      "詞彙": "那麼",
      "展開表": "那麼",
      "漢語拼音": "nàme",
      "詞類": "Conj",
      "注音": "ㄋㄚˋ ˙ㄇㄜ",
      "詞條編號": "進-800",
      "詞表詞條數": 793
    },
    {
      "詞彙": "那樣",
      "展開表": "那樣",
      "漢語拼音": "nàyàng",
      "詞類": "Adv",
      "注音": "ㄋㄚˋ ㄧㄤˋ",
      "詞條編號": "進-801",
      "詞表詞條數": 794
    },
    {
      "詞彙": "那樣",
      "展開表": "那樣",
      "漢語拼音": "nàyàng",
      "詞類": "Vs",
      "注音": "ㄋㄚˋ ㄧㄤˋ",
      "詞條編號": "進-802",
      "詞表詞條數": 795
    },
    {
      "詞彙": "哪",
      "展開表": "哪",
      "漢語拼音": "na",
      "詞類": "Ptc",
      "注音": "˙ㄋㄚ",
      "詞條編號": "進-803",
      "詞表詞條數": 796
    },
    {
      "詞彙": "奶",
      "展開表": "奶",
      "漢語拼音": "nǎi",
      "詞類": "N",
      "注音": "ㄋㄞˇ",
      "詞條編號": "進-804",
      "詞表詞條數": 797
    },
    {
      "詞彙": "奶茶",
      "展開表": "奶茶",
      "漢語拼音": "nǎichá",
      "詞類": "N",
      "注音": "ㄋㄞˇ ㄔㄚˊ",
      "詞條編號": "進-805",
      "詞表詞條數": 798
    },
    {
      "詞彙": "耐心",
      "展開表": "耐心",
      "漢語拼音": "nàixīn",
      "詞類": "N",
      "注音": "ㄋㄞˋ ㄒㄧㄣ",
      "詞條編號": "進-806",
      "詞表詞條數": 799
    },
    {
      "詞彙": "南方",
      "展開表": "南方",
      "漢語拼音": "nánfāng",
      "詞類": "N",
      "注音": "ㄋㄢˊ ㄈㄤ",
      "詞條編號": "進-807",
      "詞表詞條數": 800
    },
    {
      "詞彙": "難怪",
      "展開表": "難怪",
      "漢語拼音": "nánguài",
      "詞類": "Adv",
      "注音": "ㄋㄢˊ ㄍㄨㄞˋ",
      "詞條編號": "進-808",
      "詞表詞條數": 801
    },
    {
      "詞彙": "難看",
      "展開表": "難看",
      "漢語拼音": "nánkàn",
      "詞類": "Vs",
      "注音": "ㄋㄢˊ ㄎㄢˋ",
      "詞條編號": "進-809",
      "詞表詞條數": 802
    },
    {
      "詞彙": "腦",
      "展開表": "腦",
      "漢語拼音": "năo",
      "詞類": "N",
      "注音": "ㄋㄠˇ",
      "詞條編號": "進-810",
      "詞表詞條數": 803
    },
    {
      "詞彙": "腦子",
      "展開表": "腦子",
      "漢語拼音": "năozi",
      "詞類": "N",
      "注音": "ㄋㄠˇ ˙ㄗ",
      "詞條編號": "進-811",
      "詞表詞條數": 804
    },
    {
      "詞彙": "鬧鐘",
      "展開表": "鬧鐘",
      "漢語拼音": "nàozhōng",
      "詞類": "N",
      "注音": "ㄋㄠˋ ㄓㄨㄥ",
      "詞條編號": "進-812",
      "詞表詞條數": 805
    },
    {
      "詞彙": "內",
      "展開表": "內",
      "漢語拼音": "nèi",
      "詞類": "N",
      "注音": "ㄋㄟˋ",
      "詞條編號": "進-813",
      "詞表詞條數": 806
    },
    {
      "詞彙": "內容",
      "展開表": "內容",
      "漢語拼音": "nèiróng",
      "詞類": "N",
      "注音": "ㄋㄟˋ ㄖㄨㄥˊ",
      "詞條編號": "進-814",
      "詞表詞條數": 807
    },
    {
      "詞彙": "能",
      "展開表": "能",
      "漢語拼音": "néng",
      "詞類": "Vaux",
      "注音": "ㄋㄥˊ",
      "詞條編號": "進-815",
      "詞表詞條數": 808
    },
    {
      "詞彙": "能夠",
      "展開表": "能夠",
      "漢語拼音": "nénggòu",
      "詞類": "Vaux",
      "注音": "ㄋㄥˊ ㄍㄡˋ",
      "詞條編號": "進-816",
      "詞表詞條數": 809
    },
    {
      "詞彙": "能力",
      "展開表": "能力",
      "漢語拼音": "nénglì",
      "詞類": "N",
      "注音": "ㄋㄥˊ ㄌㄧˋ",
      "詞條編號": "進-817",
      "詞表詞條數": 810
    },
    {
      "詞彙": "年",
      "展開表": "年",
      "漢語拼音": "nián",
      "詞類": "N",
      "注音": "ㄋㄧㄢˊ",
      "詞條編號": "進-818",
      "詞表詞條數": 811
    },
    {
      "詞彙": "年代",
      "展開表": "年代",
      "漢語拼音": "niándài",
      "詞類": "N",
      "注音": "ㄋㄧㄢˊ ㄉㄞˋ",
      "詞條編號": "進-819",
      "詞表詞條數": 812
    },
    {
      "詞彙": "年齡",
      "展開表": "年齡",
      "漢語拼音": "niánlíng",
      "詞類": "N",
      "注音": "ㄋㄧㄢˊ ㄌㄧㄥˊ",
      "詞條編號": "進-820",
      "詞表詞條數": 813
    },
    {
      "詞彙": "年年",
      "展開表": "年年",
      "漢語拼音": "niánnián",
      "詞類": "Adv",
      "注音": "ㄋㄧㄢˊ ㄋㄧㄢˊ",
      "詞條編號": "進-821",
      "詞表詞條數": 814
    },
    {
      "詞彙": "念書",
      "展開表": "念書",
      "漢語拼音": "niànshū",
      "詞類": "V-sep",
      "注音": "ㄋㄧㄢˋ ㄕㄨ",
      "詞條編號": "進-822",
      "詞表詞條數": 815
    },
    {
      "詞彙": "農業",
      "展開表": "農業",
      "漢語拼音": "nóngyè",
      "詞類": "N",
      "注音": "ㄋㄨㄥˊ ㄧㄝˋ",
      "詞條編號": "進-823",
      "詞表詞條數": 816
    },
    {
      "詞彙": "女士",
      "展開表": "女士",
      "漢語拼音": "nǚshì",
      "詞類": "N",
      "注音": "ㄋㄩˇ ㄕˋ",
      "詞條編號": "進-824",
      "詞表詞條數": 817
    },
    {
      "詞彙": "喔",
      "展開表": "喔",
      "漢語拼音": "ō",
      "詞類": "Ptc",
      "注音": "ㄛ",
      "詞條編號": "進-825",
      "詞表詞條數": 818
    },
    {
      "詞彙": "哦",
      "展開表": "哦",
      "漢語拼音": "ó",
      "詞類": "Ptc",
      "注音": "ㄛˊ",
      "詞條編號": "進-826",
      "詞表詞條數": 819
    },
    {
      "詞彙": "噢",
      "展開表": "噢",
      "漢語拼音": "yǔ",
      "詞類": "Ptc",
      "注音": "ㄩˇ",
      "詞條編號": "進-827",
      "詞表詞條數": 820
    },
    {
      "詞彙": "拍",
      "展開表": "拍",
      "漢語拼音": "pāi",
      "詞類": "V",
      "注音": "ㄆㄞ",
      "詞條編號": "進-828",
      "詞表詞條數": 821
    },
    {
      "詞彙": "排",
      "展開表": "排",
      "漢語拼音": "pái",
      "詞類": "V",
      "注音": "ㄆㄞˊ",
      "詞條編號": "進-829",
      "詞表詞條數": 822
    },
    {
      "詞彙": "牌子",
      "展開表": "牌子",
      "漢語拼音": "páizi",
      "詞類": "N",
      "注音": "ㄆㄞˊ ˙ㄗ",
      "詞條編號": "進-830",
      "詞表詞條數": 823
    },
    {
      "詞彙": "盼望",
      "展開表": "盼望",
      "漢語拼音": "pànwàng",
      "詞類": "Vst",
      "注音": "ㄆㄢˋ ㄨㄤˋ",
      "詞條編號": "進-831",
      "詞表詞條數": 824
    },
    {
      "詞彙": "旁",
      "展開表": "旁",
      "漢語拼音": "páng",
      "詞類": "N",
      "注音": "ㄆㄤˊ",
      "詞條編號": "進-832",
      "詞表詞條數": 825
    },
    {
      "詞彙": "陪",
      "展開表": "陪",
      "漢語拼音": "péi",
      "詞類": "V",
      "注音": "ㄆㄟˊ",
      "詞條編號": "進-833",
      "詞表詞條數": 826
    },
    {
      "詞彙": "培養",
      "展開表": "培養",
      "漢語拼音": "péiyăng",
      "詞類": "V",
      "注音": "ㄆㄟˊ ㄧㄤˇ",
      "詞條編號": "進-834",
      "詞表詞條數": 827
    },
    {
      "詞彙": "配",
      "展開表": "配",
      "漢語拼音": "pèi",
      "詞類": "V",
      "注音": "ㄆㄟˋ",
      "詞條編號": "進-835",
      "詞表詞條數": 828
    },
    {
      "詞彙": "配合",
      "展開表": "配合",
      "漢語拼音": "pèihé",
      "詞類": "V",
      "注音": "ㄆㄟˋ ㄏㄜˊ",
      "詞條編號": "進-836",
      "詞表詞條數": 829
    },
    {
      "詞彙": "碰",
      "展開表": "碰",
      "漢語拼音": "pèng",
      "詞類": "V",
      "注音": "ㄆㄥˋ",
      "詞條編號": "進-837",
      "詞表詞條數": 830
    },
    {
      "詞彙": "碰到",
      "展開表": "碰到",
      "漢語拼音": "pèngdào",
      "詞類": "Vpt",
      "注音": "ㄆㄥˋ ㄉㄠˋ",
      "詞條編號": "進-838",
      "詞表詞條數": 831
    },
    {
      "詞彙": "碰上",
      "展開表": "碰上",
      "漢語拼音": "pèngshàng",
      "詞類": "Vpt",
      "注音": "ㄆㄥˋ ㄕㄤˋ ",
      "詞條編號": "進-839",
      "詞表詞條數": 832
    },
    {
      "詞彙": "批評",
      "展開表": "批評",
      "漢語拼音": "pīpíng",
      "詞類": "V",
      "注音": "ㄆㄧ ㄆㄧㄥˊ",
      "詞條編號": "進-840",
      "詞表詞條數": 833
    },
    {
      "詞彙": "皮",
      "展開表": "皮",
      "漢語拼音": "pí",
      "詞類": "N",
      "注音": "ㄆㄧˊ",
      "詞條編號": "進-841",
      "詞表詞條數": 834
    },
    {
      "詞彙": "皮帶",
      "展開表": "皮帶",
      "漢語拼音": "pídài",
      "詞類": "N",
      "注音": "ㄆㄧˊ ㄉㄞˋ",
      "詞條編號": "進-842",
      "詞表詞條數": 835
    },
    {
      "詞彙": "皮膚",
      "展開表": "皮膚",
      "漢語拼音": "pífū",
      "詞類": "N",
      "注音": "ㄆㄧˊ ㄈㄨ",
      "詞條編號": "進-843",
      "詞表詞條數": 836
    },
    {
      "詞彙": "皮鞋",
      "展開表": "皮鞋",
      "漢語拼音": "píxié",
      "詞類": "N",
      "注音": "ㄆㄧˊ ㄒㄧㄝˊ",
      "詞條編號": "進-844",
      "詞表詞條數": 837
    },
    {
      "詞彙": "篇",
      "展開表": "篇",
      "漢語拼音": "piān",
      "詞類": "M",
      "注音": "ㄆㄧㄢ",
      "詞條編號": "進-845",
      "詞表詞條數": 838
    },
    {
      "詞彙": "騙子",
      "展開表": "騙子",
      "漢語拼音": "piànzi",
      "詞類": "N",
      "注音": "ㄆㄧㄢˋ ˙ㄗ",
      "詞條編號": "進-846",
      "詞表詞條數": 839
    },
    {
      "詞彙": "品質",
      "展開表": "品質",
      "漢語拼音": "pĭnzhí",
      "詞類": "N",
      "注音": "ㄆㄧㄣˇ ㄓˊ",
      "詞條編號": "進-847",
      "詞表詞條數": 840
    },
    {
      "詞彙": "坪",
      "展開表": "坪",
      "漢語拼音": "píng",
      "詞類": "M",
      "注音": "ㄆㄧㄥˊ",
      "詞條編號": "進-848",
      "詞表詞條數": 841
    },
    {
      "詞彙": "平",
      "展開表": "平",
      "漢語拼音": "píng",
      "詞類": "Vs",
      "注音": "ㄆㄧㄥˊ",
      "詞條編號": "進-849",
      "詞表詞條數": 842
    },
    {
      "詞彙": "平安",
      "展開表": "平安",
      "漢語拼音": "píngān",
      "詞類": "Vs",
      "注音": "ㄆㄧㄥˊ ㄢ",
      "詞條編號": "進-850",
      "詞表詞條數": 843
    },
    {
      "詞彙": "平等",
      "展開表": "平等",
      "漢語拼音": "píngděng",
      "詞類": "Vs",
      "注音": "ㄆㄧㄥˊ ㄉㄥˇ",
      "詞條編號": "進-851",
      "詞表詞條數": 844
    },
    {
      "詞彙": "平時",
      "展開表": "平時",
      "漢語拼音": "píngshí",
      "詞類": "N",
      "注音": "ㄆㄧㄥˊ ㄕˊ",
      "詞條編號": "進-852",
      "詞表詞條數": 845
    },
    {
      "詞彙": "平原",
      "展開表": "平原",
      "漢語拼音": "píngyuán",
      "詞類": "N",
      "注音": "ㄆㄧㄥˊ ㄩㄢˊ",
      "詞條編號": "進-853",
      "詞表詞條數": 846
    },
    {
      "詞彙": "瓶子",
      "展開表": "瓶子",
      "漢語拼音": "píngzi",
      "詞類": "N",
      "注音": "ㄆㄧㄥˊ ˙ㄗ",
      "詞條編號": "進-854",
      "詞表詞條數": 847
    },
    {
      "詞彙": "破",
      "展開表": "破",
      "漢語拼音": "pò",
      "詞類": "Vp",
      "注音": "ㄆㄛˋ",
      "詞條編號": "進-855",
      "詞表詞條數": 848
    },
    {
      "詞彙": "破壞",
      "展開表": "破壞",
      "漢語拼音": "pòhuài",
      "詞類": "V",
      "注音": "ㄆㄛˋ ㄏㄨㄞˋ",
      "詞條編號": "進-856",
      "詞表詞條數": 849
    },
    {
      "詞彙": "葡萄",
      "展開表": "葡萄",
      "漢語拼音": "pútao",
      "詞類": "N",
      "注音": "ㄆㄨˊ ˙ㄊㄠ",
      "詞條編號": "進-857",
      "詞表詞條數": 850
    },
    {
      "詞彙": "普遍",
      "展開表": "普遍",
      "漢語拼音": "pŭbiàn",
      "詞類": "Vs",
      "注音": "ㄆㄨˇ ㄅㄧㄢˋ",
      "詞條編號": "進-858",
      "詞表詞條數": 851
    },
    {
      "詞彙": "欺負",
      "展開表": "欺負",
      "漢語拼音": "qīfù",
      "詞類": "V",
      "注音": "ㄑㄧ ㄈㄨˋ",
      "詞條編號": "進-859",
      "詞表詞條數": 852
    },
    {
      "詞彙": "其次",
      "展開表": "其次",
      "漢語拼音": "qícì",
      "詞類": "Conj",
      "注音": "ㄑㄧˊ ㄘˋ",
      "詞條編號": "進-860",
      "詞表詞條數": 853
    },
    {
      "詞彙": "其實",
      "展開表": "其實",
      "漢語拼音": "qíshí",
      "詞類": "Adv",
      "注音": "ㄑㄧˊ ㄕˊ",
      "詞條編號": "進-861",
      "詞表詞條數": 854
    },
    {
      "詞彙": "其中",
      "展開表": "其中",
      "漢語拼音": "qízhōng",
      "詞類": "Det",
      "注音": "ㄑㄧˊ ㄓㄨㄥ",
      "詞條編號": "進-862",
      "詞表詞條數": 855
    },
    {
      "詞彙": "期",
      "展開表": "期",
      "漢語拼音": "qí",
      "詞類": "M",
      "注音": "ㄑㄧˊ",
      "詞條編號": "進-863",
      "詞表詞條數": 856
    },
    {
      "詞彙": "期間",
      "展開表": "期間",
      "漢語拼音": "qíjiān",
      "詞類": "N",
      "注音": "ㄑㄧˊ ㄐㄧㄢ",
      "詞條編號": "進-864",
      "詞表詞條數": 857
    },
    {
      "詞彙": "起",
      "展開表": "起",
      "漢語拼音": "qĭ",
      "詞類": "N",
      "注音": "ㄑㄧˇ",
      "詞條編號": "進-865",
      "詞表詞條數": 858
    },
    {
      "詞彙": "起",
      "展開表": "起",
      "漢語拼音": "qĭ",
      "詞類": "V",
      "注音": "ㄑㄧˇ",
      "詞條編號": "進-866",
      "詞表詞條數": 859
    },
    {
      "詞彙": "起來",
      "展開表": "起來",
      "漢語拼音": "qĭlái",
      "詞類": "Ptc",
      "注音": "ㄑㄧˇ ㄌㄞˊ",
      "詞條編號": "進-867",
      "詞表詞條數": 860
    },
    {
      "詞彙": "氣",
      "展開表": "氣",
      "漢語拼音": "qì",
      "詞類": "N",
      "注音": "ㄑㄧˋ",
      "詞條編號": "進-868",
      "詞表詞條數": 861
    },
    {
      "詞彙": "氣",
      "展開表": "氣",
      "漢語拼音": "qì",
      "詞類": "Vst",
      "注音": "ㄑㄧˋ",
      "詞條編號": "進-869",
      "詞表詞條數": 862
    },
    {
      "詞彙": "氣溫",
      "展開表": "氣溫",
      "漢語拼音": "qìwēn",
      "詞類": "N",
      "注音": "ㄑㄧˋ ㄨㄣ",
      "詞條編號": "進-870",
      "詞表詞條數": 863
    },
    {
      "詞彙": "汽水",
      "展開表": "汽水",
      "漢語拼音": "qìshuǐ",
      "詞類": "N",
      "注音": "ㄑㄧˋ ㄕㄨㄟˇ",
      "詞條編號": "進-871",
      "詞表詞條數": 864
    },
    {
      "詞彙": "企業",
      "展開表": "企業",
      "漢語拼音": "qìyè",
      "詞類": "N",
      "注音": "ㄑㄧˋ ㄧㄝˋ",
      "詞條編號": "進-872",
      "詞表詞條數": 865
    },
    {
      "詞彙": "簽名",
      "展開表": "簽名",
      "漢語拼音": "qiānmíng",
      "詞類": "V-sep",
      "注音": "ㄑㄧㄢ ㄇㄧㄥˊ",
      "詞條編號": "進-873",
      "詞表詞條數": 866
    },
    {
      "詞彙": "簽證",
      "展開表": "簽證",
      "漢語拼音": "qiānzhèng",
      "詞類": "N",
      "注音": "ㄑㄧㄢ ㄓㄥˋ",
      "詞條編號": "進-874",
      "詞表詞條數": 867
    },
    {
      "詞彙": "謙虛",
      "展開表": "謙虛",
      "漢語拼音": "qiānxū",
      "詞類": "Vs",
      "注音": "ㄑㄧㄢ ㄒㄩ",
      "詞條編號": "進-875",
      "詞表詞條數": 868
    },
    {
      "詞彙": "前",
      "展開表": "前",
      "漢語拼音": "qián",
      "詞類": "Det",
      "注音": "ㄑㄧㄢˊ",
      "詞條編號": "進-876",
      "詞表詞條數": 869
    },
    {
      "詞彙": "前",
      "展開表": "前",
      "漢語拼音": "qián",
      "詞類": "N",
      "注音": "ㄑㄧㄢˊ",
      "詞條編號": "進-877",
      "詞表詞條數": 870
    },
    {
      "詞彙": "前年",
      "展開表": "前年",
      "漢語拼音": "qiánnián",
      "詞類": "N",
      "注音": "ㄑㄧㄢˊ ㄋㄧㄢˊ",
      "詞條編號": "進-878",
      "詞表詞條數": 871
    },
    {
      "詞彙": "淺",
      "展開表": "淺",
      "漢語拼音": "qiǎn",
      "詞類": "Vs",
      "注音": "ㄑㄧㄢˇ",
      "詞條編號": "進-879",
      "詞表詞條數": 872
    },
    {
      "詞彙": "強盜",
      "展開表": "強盜",
      "漢語拼音": "qiángdào",
      "詞類": "N",
      "注音": "ㄑㄧㄤˊ ㄉㄠˋ",
      "詞條編號": "進-880",
      "詞表詞條數": 873
    },
    {
      "詞彙": "強調",
      "展開表": "強調",
      "漢語拼音": "qiángdiào",
      "詞類": "V",
      "注音": "ㄑㄧㄤˊ ㄉㄧㄠˋ",
      "詞條編號": "進-881",
      "詞表詞條數": 874
    },
    {
      "詞彙": "搶",
      "展開表": "搶",
      "漢語拼音": "qiǎng",
      "詞類": "V",
      "注音": "ㄑㄧㄤˇ",
      "詞條編號": "進-882",
      "詞表詞條數": 875
    },
    {
      "詞彙": "親",
      "展開表": "親",
      "漢語拼音": "qīn",
      "詞類": "V",
      "注音": "ㄑㄧㄣ",
      "詞條編號": "進-883",
      "詞表詞條數": 876
    },
    {
      "詞彙": "親切",
      "展開表": "親切",
      "漢語拼音": "qīnqiè",
      "詞類": "Vs",
      "注音": "ㄑㄧㄣ ㄑㄧㄝˋ",
      "詞條編號": "進-884",
      "詞表詞條數": 877
    },
    {
      "詞彙": "親手",
      "展開表": "親手",
      "漢語拼音": "qīnshŏu",
      "詞類": "Adv",
      "注音": "ㄑㄧㄣ ㄕㄡˇ",
      "詞條編號": "進-885",
      "詞表詞條數": 878
    },
    {
      "詞彙": "親眼",
      "展開表": "親眼",
      "漢語拼音": "qīnyăn",
      "詞類": "Adv",
      "注音": "ㄑㄧㄣ ㄧㄢˇ",
      "詞條編號": "進-886",
      "詞表詞條數": 879
    },
    {
      "詞彙": "親自",
      "展開表": "親自",
      "漢語拼音": "qīnzì",
      "詞類": "Adv",
      "注音": "ㄑㄧㄣ ㄗˋ",
      "詞條編號": "進-887",
      "詞表詞條數": 880
    },
    {
      "詞彙": "清",
      "展開表": "清",
      "漢語拼音": "qīng",
      "詞類": "Vs-pred",
      "注音": "ㄑㄧㄥ",
      "詞條編號": "進-888",
      "詞表詞條數": 881
    },
    {
      "詞彙": "青年",
      "展開表": "青年",
      "漢語拼音": "qīngnián",
      "詞類": "N",
      "注音": "ㄑㄧㄥ ㄋㄧㄢˊ",
      "詞條編號": "進-889",
      "詞表詞條數": 882
    },
    {
      "詞彙": "青少年",
      "展開表": "青少年",
      "漢語拼音": "qīngshàonián",
      "詞類": "N",
      "注音": "ㄑㄧㄥ ㄕㄠˋ ㄋㄧㄢˊ",
      "詞條編號": "進-890",
      "詞表詞條數": 883
    },
    {
      "詞彙": "輕鬆",
      "展開表": "輕鬆",
      "漢語拼音": "qīngsōng",
      "詞類": "Vs",
      "注音": "ㄑㄧㄥ ㄙㄨㄥ",
      "詞條編號": "進-891",
      "詞表詞條數": 884
    },
    {
      "詞彙": "晴",
      "展開表": "晴",
      "漢語拼音": "qíng",
      "詞類": "Vs-pred",
      "注音": "ㄑㄧㄥˊ",
      "詞條編號": "進-892",
      "詞表詞條數": 885
    },
    {
      "詞彙": "情",
      "展開表": "情",
      "漢語拼音": "qíng",
      "詞類": "N",
      "注音": "ㄑㄧㄥˊ",
      "詞條編號": "進-893",
      "詞表詞條數": 886
    },
    {
      "詞彙": "情人",
      "展開表": "情人",
      "漢語拼音": "qíngrén",
      "詞類": "N",
      "注音": "ㄑㄧㄥˊ ㄖㄣˊ",
      "詞條編號": "進-894",
      "詞表詞條數": 887
    },
    {
      "詞彙": "情況",
      "展開表": "情況",
      "漢語拼音": "qíngkuàng",
      "詞類": "N",
      "注音": "ㄑㄧㄥˊ ㄎㄨㄤˋ",
      "詞條編號": "進-895",
      "詞表詞條數": 888
    },
    {
      "詞彙": "情形",
      "展開表": "情形",
      "漢語拼音": "qíngxíng",
      "詞類": "N",
      "注音": "ㄑㄧㄥˊ ㄒㄧㄥˊ",
      "詞條編號": "進-896",
      "詞表詞條數": 889
    },
    {
      "詞彙": "請教",
      "展開表": "請教",
      "漢語拼音": "qĭngjiào",
      "詞類": "V",
      "注音": "ㄑㄧㄥˇ ㄐㄧㄠˋ",
      "詞條編號": "進-897",
      "詞表詞條數": 890
    },
    {
      "詞彙": "請求",
      "展開表": "請求",
      "漢語拼音": "qĭngqiú",
      "詞類": "V",
      "注音": "ㄑㄧㄥˇ ㄑㄧㄡˊ",
      "詞條編號": "進-898",
      "詞表詞條數": 891
    },
    {
      "詞彙": "窮",
      "展開表": "窮",
      "漢語拼音": "qióng",
      "詞類": "Vs",
      "注音": "ㄑㄩㄥˊ",
      "詞條編號": "進-899",
      "詞表詞條數": 892
    },
    {
      "詞彙": "求",
      "展開表": "求",
      "漢語拼音": "qiú",
      "詞類": "V",
      "注音": "ㄑㄧㄡˊ",
      "詞條編號": "進-900",
      "詞表詞條數": 893
    },
    {
      "詞彙": "球",
      "展開表": "球",
      "漢語拼音": "qiú",
      "詞類": "N",
      "注音": "ㄑㄧㄡˊ",
      "詞條編號": "進-901",
      "詞表詞條數": 894
    },
    {
      "詞彙": "球場",
      "展開表": "球場",
      "漢語拼音": "qiúchăng",
      "詞類": "N",
      "注音": "ㄑㄧㄡˊ ㄔㄤˇ",
      "詞條編號": "進-902",
      "詞表詞條數": 895
    },
    {
      "詞彙": "球賽",
      "展開表": "球賽",
      "漢語拼音": "qiúsài",
      "詞類": "N",
      "注音": "ㄑㄧㄡˊ ㄙㄞˋ",
      "詞條編號": "進-903",
      "詞表詞條數": 896
    },
    {
      "詞彙": "球員",
      "展開表": "球員",
      "漢語拼音": "qiúyuán",
      "詞類": "N",
      "注音": "ㄑㄧㄡˊ ㄩㄢˊ",
      "詞條編號": "進-904",
      "詞表詞條數": 897
    },
    {
      "詞彙": "取代",
      "展開表": "取代",
      "漢語拼音": "qŭdài",
      "詞類": "V",
      "注音": "ㄑㄩˇ ㄉㄞˋ",
      "詞條編號": "進-905",
      "詞表詞條數": 898
    },
    {
      "詞彙": "去",
      "展開表": "去",
      "漢語拼音": "qù",
      "詞類": "Adv",
      "注音": "ㄑㄩˋ",
      "詞條編號": "進-906",
      "詞表詞條數": 899
    },
    {
      "詞彙": "去",
      "展開表": "去",
      "漢語拼音": "qù",
      "詞類": "Ptc",
      "注音": "ㄑㄩˋ",
      "詞條編號": "進-907",
      "詞表詞條數": 900
    },
    {
      "詞彙": "去世",
      "展開表": "去世",
      "漢語拼音": "qùshì",
      "詞類": "Vp",
      "注音": "ㄑㄩˋ ㄕˋ",
      "詞條編號": "進-908",
      "詞表詞條數": 901
    },
    {
      "詞彙": "全",
      "展開表": "全",
      "漢語拼音": "quán",
      "詞類": "Det",
      "注音": "ㄑㄩㄢˊ",
      "詞條編號": "進-909",
      "詞表詞條數": 902
    },
    {
      "詞彙": "全球",
      "展開表": "全球",
      "漢語拼音": "quánqiú",
      "詞類": "N",
      "注音": "ㄑㄩㄢˊ ㄑㄧㄡˊ",
      "詞條編號": "進-910",
      "詞表詞條數": 903
    },
    {
      "詞彙": "全身",
      "展開表": "全身",
      "漢語拼音": "quánshēn",
      "詞類": "N",
      "注音": "ㄑㄩㄢˊ ㄕㄣ",
      "詞條編號": "進-911",
      "詞表詞條數": 904
    },
    {
      "詞彙": "缺點",
      "展開表": "缺點",
      "漢語拼音": "quēdiăn",
      "詞類": "N",
      "注音": "ㄑㄩㄝ ㄉㄧㄢˇ",
      "詞條編號": "進-912",
      "詞表詞條數": 905
    },
    {
      "詞彙": "卻",
      "展開表": "卻",
      "漢語拼音": "què",
      "詞類": "Adv",
      "注音": "ㄑㄩㄝˋ",
      "詞條編號": "進-913",
      "詞表詞條數": 906
    },
    {
      "詞彙": "確定",
      "展開表": "確定",
      "漢語拼音": "quèdìng",
      "詞類": "Vs",
      "注音": "ㄑㄩㄝˋ ㄉㄧㄥˋ",
      "詞條編號": "進-914",
      "詞表詞條數": 907
    },
    {
      "詞彙": "確認",
      "展開表": "確認",
      "漢語拼音": "quèrèn",
      "詞類": "V",
      "注音": "ㄑㄩㄝˋ ㄖㄣˋ",
      "詞條編號": "進-915",
      "詞表詞條數": 908
    },
    {
      "詞彙": "讓",
      "展開表": "讓",
      "漢語拼音": "ràng",
      "詞類": "V",
      "注音": "ㄖㄤˋ",
      "詞條編號": "進-916",
      "詞表詞條數": 909
    },
    {
      "詞彙": "熱狗",
      "展開表": "熱狗",
      "漢語拼音": "règŏu",
      "詞類": "N",
      "注音": "ㄖㄜˋ ㄍㄡˇ",
      "詞條編號": "進-917",
      "詞表詞條數": 910
    },
    {
      "詞彙": "熱水",
      "展開表": "熱水",
      "漢語拼音": "rèshuǐ",
      "詞類": "N",
      "注音": "ㄖㄜˋ ㄕㄨㄟˇ",
      "詞條編號": "進-918",
      "詞表詞條數": 911
    },
    {
      "詞彙": "人家",
      "展開表": "人家",
      "漢語拼音": "rénjiā",
      "詞類": "N",
      "注音": "ㄖㄣˊ ㄐㄧㄚ",
      "詞條編號": "進-919",
      "詞表詞條數": 912
    },
    {
      "詞彙": "人間",
      "展開表": "人間",
      "漢語拼音": "rénjiān",
      "詞類": "N",
      "注音": "ㄖㄣˊ ㄐㄧㄢ",
      "詞條編號": "進-920",
      "詞表詞條數": 913
    },
    {
      "詞彙": "人口",
      "展開表": "人口",
      "漢語拼音": "rénkǒu",
      "詞類": "N",
      "注音": "ㄖㄣˊ ㄎㄡˇ",
      "詞條編號": "進-921",
      "詞表詞條數": 914
    },
    {
      "詞彙": "人類",
      "展開表": "人類",
      "漢語拼音": "rénlèi",
      "詞類": "N",
      "注音": "ㄖㄣˊ ㄌㄟˋ",
      "詞條編號": "進-922",
      "詞表詞條數": 915
    },
    {
      "詞彙": "人們",
      "展開表": "人們",
      "漢語拼音": "rénmen",
      "詞類": "N",
      "注音": "ㄖㄣˊ ˙ㄇㄣ",
      "詞條編號": "進-923",
      "詞表詞條數": 916
    },
    {
      "詞彙": "人民",
      "展開表": "人民",
      "漢語拼音": "rénmín",
      "詞類": "N",
      "注音": "ㄖㄣˊ ㄇㄧㄣˊ",
      "詞條編號": "進-924",
      "詞表詞條數": 917
    },
    {
      "詞彙": "人人",
      "展開表": "人人",
      "漢語拼音": "rénrén",
      "詞類": "N",
      "注音": "ㄖㄣˊ ㄖㄣˊ",
      "詞條編號": "進-925",
      "詞表詞條數": 918
    },
    {
      "詞彙": "人數",
      "展開表": "人數",
      "漢語拼音": "rénshù",
      "詞類": "N",
      "注音": "ㄖㄣˊ ㄕㄨˋ",
      "詞條編號": "進-926",
      "詞表詞條數": 919
    },
    {
      "詞彙": "人物",
      "展開表": "人物",
      "漢語拼音": "rénwù",
      "詞類": "N",
      "注音": "ㄖㄣˊ ㄨˋ",
      "詞條編號": "進-927",
      "詞表詞條數": 920
    },
    {
      "詞彙": "忍",
      "展開表": "忍",
      "漢語拼音": "rěn",
      "詞類": "Vs",
      "注音": "ㄖㄣˇ",
      "詞條編號": "進-928",
      "詞表詞條數": 921
    },
    {
      "詞彙": "忍耐",
      "展開表": "忍耐",
      "漢語拼音": "rěnnài",
      "詞類": "Vst",
      "注音": "ㄖㄣˇ ㄋㄞˋ",
      "詞條編號": "進-929",
      "詞表詞條數": 922
    },
    {
      "詞彙": "認",
      "展開表": "認",
      "漢語拼音": "rèn",
      "詞類": "V",
      "注音": "ㄖㄣˋ",
      "詞條編號": "進-930",
      "詞表詞條數": 923
    },
    {
      "詞彙": "認得",
      "展開表": "認得",
      "漢語拼音": "rènde",
      "詞類": "Vst",
      "注音": "ㄖㄣˋ ˙ㄉㄜ",
      "詞條編號": "進-931",
      "詞表詞條數": 924
    },
    {
      "詞彙": "任務",
      "展開表": "任務",
      "漢語拼音": "rènwù",
      "詞類": "N",
      "注音": "ㄖㄣˋ ㄨˋ",
      "詞條編號": "進-932",
      "詞表詞條數": 925
    },
    {
      "詞彙": "扔",
      "展開表": "扔",
      "漢語拼音": "rēng",
      "詞類": "Vpt",
      "注音": "ㄖㄥ",
      "詞條編號": "進-933",
      "詞表詞條數": 926
    },
    {
      "詞彙": "仍",
      "展開表": "仍",
      "漢語拼音": "réng",
      "詞類": "Adv",
      "注音": "ㄖㄥˊ",
      "詞條編號": "進-934",
      "詞表詞條數": 927
    },
    {
      "詞彙": "仍然",
      "展開表": "仍然",
      "漢語拼音": "réngrán",
      "詞類": "Adv",
      "注音": "ㄖㄥˊ ㄖㄢˊ",
      "詞條編號": "進-935",
      "詞表詞條數": 928
    },
    {
      "詞彙": "日出",
      "展開表": "日出",
      "漢語拼音": "rìchū",
      "詞類": "Vi",
      "注音": "ㄖˋ ㄔㄨ",
      "詞條編號": "進-936",
      "詞表詞條數": 929
    },
    {
      "詞彙": "日記",
      "展開表": "日記",
      "漢語拼音": "rìjì",
      "詞類": "N",
      "注音": "ㄖˋ ㄐㄧˋ",
      "詞條編號": "進-937",
      "詞表詞條數": 930
    },
    {
      "詞彙": "日子",
      "展開表": "日子",
      "漢語拼音": "rìzi",
      "詞類": "N",
      "注音": "ㄖˋ ˙ㄗ",
      "詞條編號": "進-938",
      "詞表詞條數": 931
    },
    {
      "詞彙": "如",
      "展開表": "如",
      "漢語拼音": "rú",
      "詞類": "Conj",
      "注音": "ㄖㄨˊ",
      "詞條編號": "進-939",
      "詞表詞條數": 932
    },
    {
      "詞彙": "如此",
      "展開表": "如此",
      "漢語拼音": "rúcǐ",
      "詞類": "Vs",
      "注音": "ㄖㄨˊ ㄘˇ",
      "詞條編號": "進-940",
      "詞表詞條數": 933
    },
    {
      "詞彙": "如下",
      "展開表": "如下",
      "漢語拼音": "rúxià",
      "詞類": "Vs",
      "注音": "ㄖㄨˊ ㄒㄧㄚˋ ",
      "詞條編號": "進-941",
      "詞表詞條數": 934
    },
    {
      "詞彙": "如意",
      "展開表": "如意",
      "漢語拼音": "rúyì",
      "詞類": "Vs",
      "注音": "ㄖㄨˊ ㄧˋ",
      "詞條編號": "進-942",
      "詞表詞條數": 935
    },
    {
      "詞彙": "弱",
      "展開表": "弱",
      "漢語拼音": "ruò",
      "詞類": "Vs",
      "注音": "ㄖㄨㄛˋ",
      "詞條編號": "進-943",
      "詞表詞條數": 936
    },
    {
      "詞彙": "傘",
      "展開表": "傘",
      "漢語拼音": "sǎn",
      "詞類": "N",
      "注音": "ㄙㄢˇ",
      "詞條編號": "進-944",
      "詞表詞條數": 937
    },
    {
      "詞彙": "殺",
      "展開表": "殺",
      "漢語拼音": "shā",
      "詞類": "V",
      "注音": "ㄕㄚ",
      "詞條編號": "進-945",
      "詞表詞條數": 938
    },
    {
      "詞彙": "晒",
      "展開表": "晒 ",
      "漢語拼音": "shài",
      "詞類": "V",
      "注音": "ㄕㄞˋ ",
      "詞條編號": "進-946",
      "詞表詞條數": 939
    },
    {
      "詞彙": "山區",
      "展開表": "山區",
      "漢語拼音": "shānqū",
      "詞類": "N",
      "注音": "ㄕㄢ ㄑㄩ",
      "詞條編號": "進-947",
      "詞表詞條數": 940
    },
    {
      "詞彙": "傷害",
      "展開表": "傷害",
      "漢語拼音": "shānghài",
      "詞類": "V",
      "注音": "ㄕㄤ ㄏㄞˋ",
      "詞條編號": "進-948",
      "詞表詞條數": 941
    },
    {
      "詞彙": "商品",
      "展開表": "商品",
      "漢語拼音": "shāngpĭn",
      "詞類": "N",
      "注音": "ㄕㄤ ㄆㄧㄣˇ",
      "詞條編號": "進-949",
      "詞表詞條數": 942
    },
    {
      "詞彙": "商人",
      "展開表": "商人",
      "漢語拼音": "shāngrén",
      "詞類": "N",
      "注音": "ㄕㄤ ㄖㄣˊ",
      "詞條編號": "進-950",
      "詞表詞條數": 943
    },
    {
      "詞彙": "商業",
      "展開表": "商業",
      "漢語拼音": "shāngyè",
      "詞類": "N",
      "注音": "ㄕㄤ ㄧㄝˋ",
      "詞條編號": "進-951",
      "詞表詞條數": 944
    },
    {
      "詞彙": "上",
      "展開表": "上",
      "漢語拼音": "shàng",
      "詞類": "Det",
      "注音": "ㄕㄤˋ",
      "詞條編號": "進-952",
      "詞表詞條數": 945
    },
    {
      "詞彙": "上",
      "展開表": "上",
      "漢語拼音": "shàng",
      "詞類": "N",
      "注音": "ㄕㄤˋ",
      "詞條編號": "進-953",
      "詞表詞條數": 946
    },
    {
      "詞彙": "上當",
      "展開表": "上當",
      "漢語拼音": "shàngdàng",
      "詞類": "Vp",
      "注音": "ㄕㄤˋ ㄉㄤˋ",
      "詞條編號": "進-954",
      "詞表詞條數": 947
    },
    {
      "詞彙": "上帝",
      "展開表": "上帝",
      "漢語拼音": "shàngdì",
      "詞類": "N",
      "注音": "ㄕㄤˋ ㄉㄧˋ",
      "詞條編號": "進-955",
      "詞表詞條數": 948
    },
    {
      "詞彙": "上街",
      "展開表": "上街",
      "漢語拼音": "shàngjiē",
      "詞類": "Vi",
      "注音": "ㄕㄤˋ ㄐㄧㄝ",
      "詞條編號": "進-956",
      "詞表詞條數": 949
    },
    {
      "詞彙": "上衣",
      "展開表": "上衣",
      "漢語拼音": "shàngyī",
      "詞類": "N",
      "注音": "ㄕㄤˋ ㄧ",
      "詞條編號": "進-957",
      "詞表詞條數": 950
    },
    {
      "詞彙": "燒",
      "展開表": "燒",
      "漢語拼音": "shāo",
      "詞類": "V",
      "注音": "ㄕㄠ",
      "詞條編號": "進-958",
      "詞表詞條數": 951
    },
    {
      "詞彙": "少",
      "展開表": "少",
      "漢語拼音": "shǎo",
      "詞類": "Adv",
      "注音": "ㄕㄠˇ",
      "詞條編號": "進-959",
      "詞表詞條數": 952
    },
    {
      "詞彙": "蛇",
      "展開表": "蛇",
      "漢語拼音": "shé",
      "詞類": "N",
      "注音": "ㄕㄜˊ",
      "詞條編號": "進-960",
      "詞表詞條數": 953
    },
    {
      "詞彙": "設備",
      "展開表": "設備",
      "漢語拼音": "shèbèi",
      "詞類": "N",
      "注音": "ㄕㄜˋ ㄅㄟˋ",
      "詞條編號": "進-961",
      "詞表詞條數": 954
    },
    {
      "詞彙": "設計",
      "展開表": "設計",
      "漢語拼音": "shèjì",
      "詞類": "N",
      "注音": "ㄕㄜˋ ㄐㄧˋ",
      "詞條編號": "進-962",
      "詞表詞條數": 955
    },
    {
      "詞彙": "設計",
      "展開表": "設計",
      "漢語拼音": "shèjì",
      "詞類": "V",
      "注音": "ㄕㄜˋ ㄐㄧˋ",
      "詞條編號": "進-963",
      "詞表詞條數": 956
    },
    {
      "詞彙": "深",
      "展開表": "深",
      "漢語拼音": "shēn",
      "詞類": "Vs",
      "注音": "ㄕㄣ",
      "詞條編號": "進-964",
      "詞表詞條數": 957
    },
    {
      "詞彙": "深入",
      "展開表": "深入",
      "漢語拼音": "shēnrù",
      "詞類": "Vs",
      "注音": "ㄕㄣ ㄖㄨˋ",
      "詞條編號": "進-965",
      "詞表詞條數": 958
    },
    {
      "詞彙": "身邊",
      "展開表": "身邊",
      "漢語拼音": "shēnbiān",
      "詞類": "N",
      "注音": "ㄕㄣ ㄅㄧㄢ",
      "詞條編號": "進-966",
      "詞表詞條數": 959
    },
    {
      "詞彙": "身高",
      "展開表": "身高",
      "漢語拼音": "shēngāo",
      "詞類": "N",
      "注音": "ㄕㄣ ㄍㄠ",
      "詞條編號": "進-967",
      "詞表詞條數": 960
    },
    {
      "詞彙": "身上",
      "展開表": "身上",
      "漢語拼音": "shēnshàng",
      "詞類": "N",
      "注音": "ㄕㄣ ㄕㄤˋ",
      "詞條編號": "進-968",
      "詞表詞條數": 961
    },
    {
      "詞彙": "甚至",
      "展開表": "甚至",
      "漢語拼音": "shènzhì",
      "詞類": "Adv",
      "注音": "ㄕㄣˋ ㄓˋ",
      "詞條編號": "進-969",
      "詞表詞條數": 962
    },
    {
      "詞彙": "升",
      "展開表": "升",
      "漢語拼音": "shēng",
      "詞類": "V",
      "注音": "ㄕㄥ",
      "詞條編號": "進-970",
      "詞表詞條數": 963
    },
    {
      "詞彙": "聲",
      "展開表": "聲",
      "漢語拼音": "shēng",
      "詞類": "M",
      "注音": "ㄕㄥ",
      "詞條編號": "進-971",
      "詞表詞條數": 964
    },
    {
      "詞彙": "聲調",
      "展開表": "聲調",
      "漢語拼音": "shēngdiào",
      "詞類": "N",
      "注音": "ㄕㄥ ㄉㄧㄠˋ",
      "詞條編號": "進-972",
      "詞表詞條數": 965
    },
    {
      "詞彙": "生",
      "展開表": "生",
      "漢語拼音": "shēng",
      "詞類": "V",
      "注音": "ㄕㄥ",
      "詞條編號": "進-973",
      "詞表詞條數": 966
    },
    {
      "詞彙": "生產",
      "展開表": "生產",
      "漢語拼音": "shēngchăn",
      "詞類": "V",
      "注音": "ㄕㄥ ㄔㄢˇ",
      "詞條編號": "進-974",
      "詞表詞條數": 967
    },
    {
      "詞彙": "生動",
      "展開表": "生動",
      "漢語拼音": "shēngdòng",
      "詞類": "Vs",
      "注音": "ㄕㄥ ㄉㄨㄥˋ",
      "詞條編號": "進-975",
      "詞表詞條數": 968
    },
    {
      "詞彙": "生活",
      "展開表": "生活",
      "漢語拼音": "shēnghuó",
      "詞類": "Vi",
      "注音": "ㄕㄥ ㄏㄨㄛˊ",
      "詞條編號": "進-976",
      "詞表詞條數": 969
    },
    {
      "詞彙": "生命",
      "展開表": "生命",
      "漢語拼音": "shēngmìng",
      "詞類": "N",
      "注音": "ㄕㄥ ㄇㄧㄥˋ",
      "詞條編號": "進-977",
      "詞表詞條數": 970
    },
    {
      "詞彙": "生意",
      "展開表": "生意",
      "漢語拼音": "shēngyì",
      "詞類": "N",
      "注音": "ㄕㄥ ㄧˋ",
      "詞條編號": "進-978",
      "詞表詞條數": 971
    },
    {
      "詞彙": "生字",
      "展開表": "生字",
      "漢語拼音": "shēngzì",
      "詞類": "N",
      "注音": "ㄕㄥ ㄗˋ",
      "詞條編號": "進-979",
      "詞表詞條數": 972
    },
    {
      "詞彙": "省",
      "展開表": "省",
      "漢語拼音": "shěng",
      "詞類": "Vst",
      "注音": "ㄕㄥˇ",
      "詞條編號": "進-980",
      "詞表詞條數": 973
    },
    {
      "詞彙": "省錢",
      "展開表": "省錢",
      "漢語拼音": "shěngqián",
      "詞類": "Vs-sep",
      "注音": "ㄕㄥˇ ㄑㄧㄢˊ",
      "詞條編號": "進-981",
      "詞表詞條數": 974
    },
    {
      "詞彙": "剩",
      "展開表": "剩",
      "漢語拼音": "shèng",
      "詞類": "Vst",
      "注音": "ㄕㄥˋ",
      "詞條編號": "進-982",
      "詞表詞條數": 975
    },
    {
      "詞彙": "剩下",
      "展開表": "剩下",
      "漢語拼音": "shèngxia",
      "詞類": "Vpt",
      "注音": "ㄕㄥˋ ˙ㄒㄧㄚ",
      "詞條編號": "進-983",
      "詞表詞條數": 976
    },
    {
      "詞彙": "濕",
      "展開表": "濕",
      "漢語拼音": "shī",
      "詞類": "Vs",
      "注音": "ㄕ",
      "詞條編號": "進-984",
      "詞表詞條數": 977
    },
    {
      "詞彙": "失戀",
      "展開表": "失戀",
      "漢語拼音": "shīliàn",
      "詞類": "Vp",
      "注音": "ㄕ ㄌㄧㄢˋ",
      "詞條編號": "進-985",
      "詞表詞條數": 978
    },
    {
      "詞彙": "失去",
      "展開表": "失去",
      "漢語拼音": "shīqù",
      "詞類": "Vpt",
      "注音": "ㄕ ㄑㄩˋ",
      "詞條編號": "進-986",
      "詞表詞條數": 979
    },
    {
      "詞彙": "獅子",
      "展開表": "獅子",
      "漢語拼音": "shīzi",
      "詞類": "N",
      "注音": "ㄕ ˙ㄗ",
      "詞條編號": "進-987",
      "詞表詞條數": 980
    },
    {
      "詞彙": "十分",
      "展開表": "十分",
      "漢語拼音": "shífēn",
      "詞類": "Adv",
      "注音": "ㄕˊ ㄈㄣ",
      "詞條編號": "進-988",
      "詞表詞條數": 981
    },
    {
      "詞彙": "石頭",
      "展開表": "石頭",
      "漢語拼音": "shítou",
      "詞類": "N",
      "注音": "ㄕˊ ˙ㄊㄡ",
      "詞條編號": "進-989",
      "詞表詞條數": 982
    },
    {
      "詞彙": "石油",
      "展開表": "石油",
      "漢語拼音": "shíyóu",
      "詞類": "N",
      "注音": "ㄕˊ ㄧㄡˊ",
      "詞條編號": "進-990",
      "詞表詞條數": 983
    },
    {
      "詞彙": "時",
      "展開表": "時",
      "漢語拼音": "shí",
      "詞類": "N",
      "注音": "ㄕˊ",
      "詞條編號": "進-991",
      "詞表詞條數": 984
    },
    {
      "詞彙": "時代",
      "展開表": "時代",
      "漢語拼音": "shídài",
      "詞類": "N",
      "注音": "ㄕˊ ㄉㄞˋ",
      "詞條編號": "進-992",
      "詞表詞條數": 985
    },
    {
      "詞彙": "時刻",
      "展開表": "時刻",
      "漢語拼音": "shíkè",
      "詞類": "N",
      "注音": "ㄕˊ ㄎㄜˋ",
      "詞條編號": "進-993",
      "詞表詞條數": 986
    },
    {
      "詞彙": "實話",
      "展開表": "實話",
      "漢語拼音": "shíhuà",
      "詞類": "N",
      "注音": "ㄕˊ ㄏㄨㄚˋ",
      "詞條編號": "進-994",
      "詞表詞條數": 987
    },
    {
      "詞彙": "實際",
      "展開表": "實際",
      "漢語拼音": "shíjì",
      "詞類": "Vs",
      "注音": "ㄕˊ ㄐㄧˋ",
      "詞條編號": "進-995",
      "詞表詞條數": 988
    },
    {
      "詞彙": "實力",
      "展開表": "實力",
      "漢語拼音": "shílì",
      "詞類": "N",
      "注音": "ㄕˊ ㄌㄧˋ",
      "詞條編號": "進-996",
      "詞表詞條數": 989
    },
    {
      "詞彙": "實行",
      "展開表": "實行",
      "漢語拼音": "shíxíng",
      "詞類": "V",
      "注音": "ㄕˊ ㄒㄧㄥˊ",
      "詞條編號": "進-997",
      "詞表詞條數": 990
    },
    {
      "詞彙": "實在",
      "展開表": "實在",
      "漢語拼音": "shízài",
      "詞類": "Vs",
      "注音": "ㄕˊ ㄗㄞˋ",
      "詞條編號": "進-998",
      "詞表詞條數": 991
    },
    {
      "詞彙": "使得",
      "展開表": "使得",
      "漢語拼音": "shĭde",
      "詞類": "Vst",
      "注音": "ㄕˇ ˙ㄉㄜ",
      "詞條編號": "進-999",
      "詞表詞條數": 992
    },
    {
      "詞彙": "使用",
      "展開表": "使用",
      "漢語拼音": "shǐyòng",
      "詞類": "V",
      "注音": "ㄕˇ ㄩㄥˋ",
      "詞條編號": "進-1000",
      "詞表詞條數": 993
    },
    {
      "詞彙": "事實",
      "展開表": "事實",
      "漢語拼音": "shìshí",
      "詞類": "N",
      "注音": "ㄕˋ ㄕˊ",
      "詞條編號": "進-1001",
      "詞表詞條數": 994
    },
    {
      "詞彙": "事業",
      "展開表": "事業",
      "漢語拼音": "shìyè",
      "詞類": "N",
      "注音": "ㄕˋ ㄧㄝˋ",
      "詞條編號": "進-1002",
      "詞表詞條數": 995
    },
    {
      "詞彙": "適應",
      "展開表": "適應",
      "漢語拼音": "shìyìng",
      "詞類": "Vst",
      "注音": "ㄕˋ ㄧㄥˋ",
      "詞條編號": "進-1003",
      "詞表詞條數": 996
    },
    {
      "詞彙": "市長",
      "展開表": "市長",
      "漢語拼音": "shìzhăng",
      "詞類": "N",
      "注音": "ㄕˋ ㄓㄤˇ",
      "詞條編號": "進-1004",
      "詞表詞條數": 997
    },
    {
      "詞彙": "收穫",
      "展開表": "收穫",
      "漢語拼音": "shōuhuò",
      "詞類": "N",
      "注音": "ㄕㄡ ㄏㄨㄛˋ",
      "詞條編號": "進-1005",
      "詞表詞條數": 998
    },
    {
      "詞彙": "收音機",
      "展開表": "收音機",
      "漢語拼音": "shōuyīnjī",
      "詞類": "N",
      "注音": "ㄕㄡ ㄧㄣ ㄐㄧ",
      "詞條編號": "進-1006",
      "詞表詞條數": 999
    },
    {
      "詞彙": "熟",
      "展開表": "熟",
      "漢語拼音": "shóu / shú",
      "詞類": "Vs",
      "注音": "ㄕㄡˊ",
      "詞條編號": "進-1007",
      "詞表詞條數": 1000
    },
    {
      "詞彙": "首",
      "展開表": "首",
      "漢語拼音": "shǒu",
      "詞類": "M",
      "注音": "ㄕㄡˇ",
      "詞條編號": "進-1008",
      "詞表詞條數": 1001
    },
    {
      "詞彙": "手套",
      "展開表": "手套",
      "漢語拼音": "shŏutào",
      "詞類": "N",
      "注音": "ㄕㄡˇ ㄊㄠˋ",
      "詞條編號": "進-1009",
      "詞表詞條數": 1002
    },
    {
      "詞彙": "手續",
      "展開表": "手續",
      "漢語拼音": "shŏuxù",
      "詞類": "N",
      "注音": "ㄕㄡˇ ㄒㄩˋ",
      "詞條編號": "進-1010",
      "詞表詞條數": 1003
    },
    {
      "詞彙": "受得了",
      "展開表": "受得了",
      "漢語拼音": "shòudeliao",
      "詞類": "Vst",
      "注音": "ㄕㄡˋ ㄉㄜˊ ㄌㄧㄠˇ ",
      "詞條編號": "進-1011",
      "詞表詞條數": 1004
    },
    {
      "詞彙": "書包",
      "展開表": "書包",
      "漢語拼音": "shūbāo",
      "詞類": "N",
      "注音": "ㄕㄨ ㄅㄠ",
      "詞條編號": "進-1012",
      "詞表詞條數": 1005
    },
    {
      "詞彙": "書架",
      "展開表": "書架",
      "漢語拼音": "shūjià",
      "詞類": "N",
      "注音": "ㄕㄨ ㄐㄧㄚˋ",
      "詞條編號": "進-1013",
      "詞表詞條數": 1006
    },
    {
      "詞彙": "蔬菜",
      "展開表": "蔬菜",
      "漢語拼音": "shūcài",
      "詞類": "N",
      "注音": "ㄕㄨ ㄘㄞˋ",
      "詞條編號": "進-1014",
      "詞表詞條數": 1007
    },
    {
      "詞彙": "舒適",
      "展開表": "舒適",
      "漢語拼音": "shūshì",
      "詞類": "Vs",
      "注音": "ㄕㄨ ㄕˋ",
      "詞條編號": "進-1015",
      "詞表詞條數": 1008
    },
    {
      "詞彙": "叔叔",
      "展開表": "叔叔",
      "漢語拼音": "shúshu",
      "詞類": "N",
      "注音": "ㄕㄨˊ ˙ㄕㄨ",
      "詞條編號": "進-1016",
      "詞表詞條數": 1009
    },
    {
      "詞彙": "熟悉",
      "展開表": "熟悉",
      "漢語拼音": "shoúxī",
      "詞類": "Vst",
      "注音": "ㄕㄡˊ ㄒㄧ",
      "詞條編號": "進-1017",
      "詞表詞條數": 1010
    },
    {
      "詞彙": "數",
      "展開表": "數",
      "漢語拼音": "shŭ",
      "詞類": "V",
      "注音": "ㄕㄨˇ",
      "詞條編號": "進-1018",
      "詞表詞條數": 1011
    },
    {
      "詞彙": "數字",
      "展開表": "數字",
      "漢語拼音": "shùzì",
      "詞類": "N",
      "注音": "ㄕㄨˋ ㄗˋ",
      "詞條編號": "進-1019",
      "詞表詞條數": 1012
    },
    {
      "詞彙": "樹木",
      "展開表": "樹木",
      "漢語拼音": "shùmù",
      "詞類": "N",
      "注音": "ㄕㄨˋ ㄇㄨˋ",
      "詞條編號": "進-1020",
      "詞表詞條數": 1013
    },
    {
      "詞彙": "刷牙",
      "展開表": "刷牙",
      "漢語拼音": "shuāyá",
      "詞類": "V-sep",
      "注音": "ㄕㄨㄚ ㄧㄚˊ",
      "詞條編號": "進-1021",
      "詞表詞條數": 1014
    },
    {
      "詞彙": "帥",
      "展開表": "帥",
      "漢語拼音": "shuài",
      "詞類": "Vs",
      "注音": "ㄕㄨㄞˋ",
      "詞條編號": "進-1022",
      "詞表詞條數": 1015
    },
    {
      "詞彙": "雙",
      "展開表": "雙",
      "漢語拼音": "shuāng",
      "詞類": "Vs-attr",
      "注音": "ㄕㄨㄤ",
      "詞條編號": "進-1023",
      "詞表詞條數": 1016
    },
    {
      "詞彙": "水餃",
      "展開表": "水餃",
      "漢語拼音": "shuǐjiǎo",
      "詞類": "N",
      "注音": "ㄕㄨㄟˇ ㄐㄧㄠˇ",
      "詞條編號": "進-1024",
      "詞表詞條數": 1017
    },
    {
      "詞彙": "水平",
      "展開表": "水平",
      "漢語拼音": "shuĭpíng",
      "詞類": "N",
      "注音": "ㄕㄨㄟˇ ㄆㄧㄥˊ",
      "詞條編號": "進-1025",
      "詞表詞條數": 1018
    },
    {
      "詞彙": "水準",
      "展開表": "水準",
      "漢語拼音": "shuĭzhŭn",
      "詞類": "N",
      "注音": "ㄕㄨㄟˇ ㄓㄨㄣˇ",
      "詞條編號": "進-1026",
      "詞表詞條數": 1019
    },
    {
      "詞彙": "睡著",
      "展開表": "睡著",
      "漢語拼音": "shuìzháo",
      "詞類": "Vp",
      "注音": "ㄕㄨㄟˋ ㄓㄠˊ",
      "詞條編號": "進-1027",
      "詞表詞條數": 1020
    },
    {
      "詞彙": "順便",
      "展開表": "順便",
      "漢語拼音": "shùnbiàn",
      "詞類": "Adv",
      "注音": "ㄕㄨㄣˋ ㄅㄧㄢˋ",
      "詞條編號": "進-1028",
      "詞表詞條數": 1021
    },
    {
      "詞彙": "順利",
      "展開表": "順利",
      "漢語拼音": "shùnlì",
      "詞類": "Vs",
      "注音": "ㄕㄨㄣˋ ㄌㄧˋ",
      "詞條編號": "進-1029",
      "詞表詞條數": 1022
    },
    {
      "詞彙": "說法",
      "展開表": "說法",
      "漢語拼音": "shuōfă",
      "詞類": "N",
      "注音": "ㄕㄨㄛ ㄈㄚˇ",
      "詞條編號": "進-1030",
      "詞表詞條數": 1023
    },
    {
      "詞彙": "說明",
      "展開表": "說明",
      "漢語拼音": "shuōmíng",
      "詞類": "N",
      "注音": "ㄕㄨㄛ ㄇㄧㄥˊ",
      "詞條編號": "進-1031",
      "詞表詞條數": 1024
    },
    {
      "詞彙": "說明",
      "展開表": "說明",
      "漢語拼音": "shuōmíng",
      "詞類": "V",
      "注音": "ㄕㄨㄛ ㄇㄧㄥˊ",
      "詞條編號": "進-1032",
      "詞表詞條數": 1025
    },
    {
      "詞彙": "說起來",
      "展開表": "說起來",
      "漢語拼音": "shuōqilai",
      "詞類": "Adv",
      "注音": "ㄕㄨㄛ ˙ㄑㄧ ˙ㄌㄞ",
      "詞條編號": "進-1033",
      "詞表詞條數": 1026
    },
    {
      "詞彙": "思考",
      "展開表": "思考",
      "漢語拼音": "sīkăo",
      "詞類": "V",
      "注音": "ㄙ ㄎㄠˇ",
      "詞條編號": "進-1034",
      "詞表詞條數": 1027
    },
    {
      "詞彙": "思想",
      "展開表": "思想",
      "漢語拼音": "sīxiăng",
      "詞類": "N",
      "注音": "ㄙ ㄒㄧㄤˇ",
      "詞條編號": "進-1035",
      "詞表詞條數": 1028
    },
    {
      "詞彙": "似乎",
      "展開表": "似乎",
      "漢語拼音": "sìhū",
      "詞類": "Adv",
      "注音": "ㄙˋ ㄏㄨ",
      "詞條編號": "進-1036",
      "詞表詞條數": 1029
    },
    {
      "詞彙": "寺廟",
      "展開表": "寺廟",
      "漢語拼音": "sìmiào",
      "詞類": "N",
      "注音": "ㄙˋ ㄇㄧㄠˋ",
      "詞條編號": "進-1037",
      "詞表詞條數": 1030
    },
    {
      "詞彙": "速度",
      "展開表": "速度",
      "漢語拼音": "sùdù",
      "詞類": "N",
      "注音": "ㄙㄨˋ ㄉㄨˋ",
      "詞條編號": "進-1038",
      "詞表詞條數": 1031
    },
    {
      "詞彙": "算了",
      "展開表": "算了",
      "漢語拼音": "suànle",
      "詞類": "Vs",
      "注音": "ㄙㄨㄢˋ ˙ㄌㄜ",
      "詞條編號": "進-1039",
      "詞表詞條數": 1032
    },
    {
      "詞彙": "隨便",
      "展開表": "隨便",
      "漢語拼音": "suíbiàn",
      "詞類": "Vs",
      "注音": "ㄙㄨㄟˊ ㄅㄧㄢˋ",
      "詞條編號": "進-1040",
      "詞表詞條數": 1033
    },
    {
      "詞彙": "隨時",
      "展開表": "隨時",
      "漢語拼音": "suíshí",
      "詞類": "Adv",
      "注音": "ㄙㄨㄟˊ ㄕˊ",
      "詞條編號": "進-1041",
      "詞表詞條數": 1034
    },
    {
      "詞彙": "所",
      "展開表": "所",
      "漢語拼音": "suǒ",
      "詞類": "Ptc",
      "注音": "ㄙㄨㄛˇ",
      "詞條編號": "進-1042",
      "詞表詞條數": 1035
    },
    {
      "詞彙": "所",
      "展開表": "所",
      "漢語拼音": "suŏ",
      "詞類": "M",
      "注音": "ㄙㄨㄛˇ",
      "詞條編號": "進-1043",
      "詞表詞條數": 1036
    },
    {
      "詞彙": "所謂",
      "展開表": "所謂",
      "漢語拼音": "suŏwèi",
      "詞類": "Vs-attr",
      "注音": "ㄙㄨㄛˇ ㄨㄟˋ",
      "詞條編號": "進-1044",
      "詞表詞條數": 1037
    },
    {
      "詞彙": "它",
      "展開表": "它",
      "漢語拼音": "tā",
      "詞類": "N",
      "注音": "ㄊㄚ",
      "詞條編號": "進-1045",
      "詞表詞條數": 1038
    },
    {
      "詞彙": "它們",
      "展開表": "它們",
      "漢語拼音": "tāmen",
      "詞類": "N",
      "注音": "ㄊㄚ ˙ㄇㄣ",
      "詞條編號": "進-1046",
      "詞表詞條數": 1039
    },
    {
      "詞彙": "台",
      "展開表": "台",
      "漢語拼音": "tái",
      "詞類": "M",
      "注音": "ㄊㄞˊ",
      "詞條編號": "進-1047",
      "詞表詞條數": 1040
    },
    {
      "詞彙": "抬",
      "展開表": "抬",
      "漢語拼音": "tái",
      "詞類": "V",
      "注音": "ㄊㄞˊ",
      "詞條編號": "進-1048",
      "詞表詞條數": 1041
    },
    {
      "詞彙": "颱風",
      "展開表": "颱風",
      "漢語拼音": "táifēng",
      "詞類": "N",
      "注音": "ㄊㄞˊ ㄈㄥ",
      "詞條編號": "進-1049",
      "詞表詞條數": 1042
    },
    {
      "詞彙": "態度",
      "展開表": "態度",
      "漢語拼音": "tàidù",
      "詞類": "N",
      "注音": "ㄊㄞˋ ㄉㄨˋ",
      "詞條編號": "進-1050",
      "詞表詞條數": 1043
    },
    {
      "詞彙": "談話",
      "展開表": "談話",
      "漢語拼音": "tánhuà",
      "詞類": "V-sep",
      "注音": "ㄊㄢˊ ㄏㄨㄚˋ",
      "詞條編號": "進-1051",
      "詞表詞條數": 1044
    },
    {
      "詞彙": "堂",
      "展開表": "堂",
      "漢語拼音": "táng",
      "詞類": "M",
      "注音": "ㄊㄤˊ",
      "詞條編號": "進-1052",
      "詞表詞條數": 1045
    },
    {
      "詞彙": "堂",
      "展開表": "堂",
      "漢語拼音": "táng",
      "詞類": "N",
      "注音": "ㄊㄤˊ",
      "詞條編號": "進-1053",
      "詞表詞條數": 1046
    },
    {
      "詞彙": "討厭",
      "展開表": "討厭",
      "漢語拼音": "tǎoyàn",
      "詞類": "Vst",
      "注音": "ㄊㄠˇ ㄧㄢˋ",
      "詞條編號": "進-1054",
      "詞表詞條數": 1047
    },
    {
      "詞彙": "套",
      "展開表": "套",
      "漢語拼音": "tào",
      "詞類": "M",
      "注音": "ㄊㄠˋ",
      "詞條編號": "進-1055",
      "詞表詞條數": 1048
    },
    {
      "詞彙": "特地",
      "展開表": "特地",
      "漢語拼音": "tèdì",
      "詞類": "Adv",
      "注音": "ㄊㄜˋ ㄉㄧˋ",
      "詞條編號": "進-1056",
      "詞表詞條數": 1049
    },
    {
      "詞彙": "特色",
      "展開表": "特色",
      "漢語拼音": "tèsè",
      "詞類": "N",
      "注音": "ㄊㄜˋ ㄙㄜˋ",
      "詞條編號": "進-1057",
      "詞表詞條數": 1050
    },
    {
      "詞彙": "特殊",
      "展開表": "特殊",
      "漢語拼音": "tèshū",
      "詞類": "Vs",
      "注音": "ㄊㄜˋ ㄕㄨ",
      "詞條編號": "進-1058",
      "詞表詞條數": 1051
    },
    {
      "詞彙": "提",
      "展開表": "提",
      "漢語拼音": "tí",
      "詞類": "V",
      "注音": "ㄊㄧˊ",
      "詞條編號": "進-1059",
      "詞表詞條數": 1052
    },
    {
      "詞彙": "提到",
      "展開表": "提到",
      "漢語拼音": "tídào",
      "詞類": "Vpt",
      "注音": "ㄊㄧˊ ㄉㄠˋ ",
      "詞條編號": "進-1060",
      "詞表詞條數": 1053
    },
    {
      "詞彙": "提高",
      "展開表": "提高",
      "漢語拼音": "tígāo",
      "詞類": "V",
      "注音": "ㄊㄧˊ ㄍㄠ",
      "詞條編號": "進-1061",
      "詞表詞條數": 1054
    },
    {
      "詞彙": "提供",
      "展開表": "提供",
      "漢語拼音": "tígōng",
      "詞類": "V",
      "注音": "ㄊㄧˊ ㄍㄨㄥ",
      "詞條編號": "進-1062",
      "詞表詞條數": 1055
    },
    {
      "詞彙": "題材",
      "展開表": "題材",
      "漢語拼音": "tícái",
      "詞類": "N",
      "注音": "ㄊㄧˊ ㄘㄞˊ",
      "詞條編號": "進-1063",
      "詞表詞條數": 1056
    },
    {
      "詞彙": "題目",
      "展開表": "題目",
      "漢語拼音": "tímù",
      "詞類": "N",
      "注音": "ㄊㄧˊ ㄇㄨˋ",
      "詞條編號": "進-1064",
      "詞表詞條數": 1057
    },
    {
      "詞彙": "體會",
      "展開表": "體會",
      "漢語拼音": "tĭhuì",
      "詞類": "Vst",
      "注音": "ㄊㄧˇ ㄏㄨㄟˋ",
      "詞條編號": "進-1065",
      "詞表詞條數": 1058
    },
    {
      "詞彙": "體力",
      "展開表": "體力",
      "漢語拼音": "tĭlì",
      "詞類": "N",
      "注音": "ㄊㄧˇ ㄌㄧˋ",
      "詞條編號": "進-1066",
      "詞表詞條數": 1059
    },
    {
      "詞彙": "體貼",
      "展開表": "體貼",
      "漢語拼音": "tĭtiē",
      "詞類": "Vst",
      "注音": "ㄊㄧˇ ㄊㄧㄝ",
      "詞條編號": "進-1067",
      "詞表詞條數": 1060
    },
    {
      "詞彙": "體重",
      "展開表": "體重",
      "漢語拼音": "tĭzhòng",
      "詞類": "N",
      "注音": "ㄊㄧˇ ㄓㄨㄥˋ",
      "詞條編號": "進-1068",
      "詞表詞條數": 1061
    },
    {
      "詞彙": "替",
      "展開表": "替",
      "漢語拼音": "tì",
      "詞類": "Prep",
      "注音": "ㄊㄧˋ",
      "詞條編號": "進-1069",
      "詞表詞條數": 1062
    },
    {
      "詞彙": "天堂",
      "展開表": "天堂",
      "漢語拼音": "tiāntáng",
      "詞類": "N",
      "注音": "ㄊㄧㄢ ㄊㄤˊ",
      "詞條編號": "進-1070",
      "詞表詞條數": 1063
    },
    {
      "詞彙": "天天",
      "展開表": "天天",
      "漢語拼音": "tiāntiān",
      "詞類": "Adv",
      "注音": "ㄊㄧㄢ ㄊㄧㄢ",
      "詞條編號": "進-1071",
      "詞表詞條數": 1064
    },
    {
      "詞彙": "天下",
      "展開表": "天下",
      "漢語拼音": "tiānxià",
      "詞類": "N",
      "注音": "ㄊㄧㄢ ㄒㄧㄚˋ",
      "詞條編號": "進-1072",
      "詞表詞條數": 1065
    },
    {
      "詞彙": "田",
      "展開表": "田",
      "漢語拼音": "tián",
      "詞類": "N",
      "注音": "ㄊㄧㄢˊ",
      "詞條編號": "進-1073",
      "詞表詞條數": 1066
    },
    {
      "詞彙": "填",
      "展開表": "填",
      "漢語拼音": "tián",
      "詞類": "V",
      "注音": "ㄊㄧㄢˊ",
      "詞條編號": "進-1074",
      "詞表詞條數": 1067
    },
    {
      "詞彙": "甜點",
      "展開表": "甜點",
      "漢語拼音": "tiándiăn",
      "詞類": "N",
      "注音": "ㄊㄧㄢˊ ㄉㄧㄢˇ",
      "詞條編號": "進-1075",
      "詞表詞條數": 1068
    },
    {
      "詞彙": "條件",
      "展開表": "條件",
      "漢語拼音": "tiáojiàn",
      "詞類": "N",
      "注音": "ㄊㄧㄠˊ ㄐㄧㄢˋ",
      "詞條編號": "進-1076",
      "詞表詞條數": 1069
    },
    {
      "詞彙": "挑戰",
      "展開表": "挑戰",
      "漢語拼音": "tiăozhàn",
      "詞類": "V",
      "注音": "ㄊㄧㄠˇ ㄓㄢˋ",
      "詞條編號": "進-1077",
      "詞表詞條數": 1070
    },
    {
      "詞彙": "貼",
      "展開表": "貼",
      "漢語拼音": "tiē",
      "詞類": "V",
      "注音": "ㄊㄧㄝ",
      "詞條編號": "進-1078",
      "詞表詞條數": 1071
    },
    {
      "詞彙": "鐵",
      "展開表": "鐵",
      "漢語拼音": "tiě",
      "詞類": "N",
      "注音": "ㄊㄧㄝˇ",
      "詞條編號": "進-1079",
      "詞表詞條數": 1072
    },
    {
      "詞彙": "鐵路",
      "展開表": "鐵路",
      "漢語拼音": "tiělù",
      "詞類": "N",
      "注音": "ㄊㄧㄝˇ ㄌㄨˋ",
      "詞條編號": "進-1080",
      "詞表詞條數": 1073
    },
    {
      "詞彙": "聽見",
      "展開表": "聽見",
      "漢語拼音": "tīngjiàn",
      "詞類": "Vpt",
      "注音": "ㄊㄧㄥ ㄐㄧㄢˋ",
      "詞條編號": "進-1081",
      "詞表詞條數": 1074
    },
    {
      "詞彙": "聽力",
      "展開表": "聽力",
      "漢語拼音": "tīnglì",
      "詞類": "N",
      "注音": "ㄊㄧㄥ ㄌㄧˋ",
      "詞條編號": "進-1082",
      "詞表詞條數": 1075
    },
    {
      "詞彙": "聽起來",
      "展開表": "聽起來",
      "漢語拼音": "tīngqĭlái",
      "詞類": "Adv",
      "注音": "ㄊㄧㄥ ㄑㄧˇ ㄌㄞˊ ",
      "詞條編號": "進-1083",
      "詞表詞條數": 1076
    },
    {
      "詞彙": "聽眾",
      "展開表": "聽眾",
      "漢語拼音": "tīngzhòng",
      "詞類": "N",
      "注音": "ㄊㄧㄥ ㄓㄨㄥˋ",
      "詞條編號": "進-1084",
      "詞表詞條數": 1077
    },
    {
      "詞彙": "挺",
      "展開表": "挺",
      "漢語拼音": "tĭng",
      "詞類": "Adv",
      "注音": "ㄊㄧㄥˇ",
      "詞條編號": "進-1085",
      "詞表詞條數": 1078
    },
    {
      "詞彙": "通",
      "展開表": "通",
      "漢語拼音": "tōng",
      "詞類": "Vs-pred",
      "注音": "ㄊㄨㄥ",
      "詞條編號": "進-1086",
      "詞表詞條數": 1079
    },
    {
      "詞彙": "通過",
      "展開表": "通過",
      "漢語拼音": "tōngguò",
      "詞類": "Vpt",
      "注音": "ㄊㄨㄥ ㄍㄨㄛˋ",
      "詞條編號": "進-1087",
      "詞表詞條數": 1080
    },
    {
      "詞彙": "同",
      "展開表": "同",
      "漢語拼音": "tóng",
      "詞類": "Det",
      "注音": "ㄊㄨㄥˊ",
      "詞條編號": "進-1089",
      "詞表詞條數": 1081
    },
    {
      "詞彙": "同",
      "展開表": "同",
      "漢語拼音": "tóng",
      "詞類": "Prep",
      "注音": "ㄊㄨㄥˊ",
      "詞條編號": "進-1090",
      "詞表詞條數": 1082
    },
    {
      "詞彙": "同情",
      "展開表": "同情",
      "漢語拼音": "tóngqíng",
      "詞類": "Vst",
      "注音": "ㄊㄨㄥˊ ㄑㄧㄥˊ",
      "詞條編號": "進-1091",
      "詞表詞條數": 1083
    },
    {
      "詞彙": "同時",
      "展開表": "同時",
      "漢語拼音": "tóngshí",
      "詞類": "N",
      "注音": "ㄊㄨㄥˊ ㄕˊ",
      "詞條編號": "進-1092",
      "詞表詞條數": 1084
    },
    {
      "詞彙": "同樣",
      "展開表": "同樣",
      "漢語拼音": "tóngyàng",
      "詞類": "Adv",
      "注音": "ㄊㄨㄥˊ ㄧㄤˋ",
      "詞條編號": "進-1093",
      "詞表詞條數": 1085
    },
    {
      "詞彙": "同樣",
      "展開表": "同樣",
      "漢語拼音": "tóngyàng",
      "詞類": "Vs-attr",
      "注音": "ㄊㄨㄥˊ ㄧㄤˋ",
      "詞條編號": "進-1094",
      "詞表詞條數": 1086
    },
    {
      "詞彙": "痛苦",
      "展開表": "痛苦",
      "漢語拼音": "tòngkǔ",
      "詞類": "Vs",
      "注音": "ㄊㄨㄥˋ ㄎㄨˇ",
      "詞條編號": "進-1095",
      "詞表詞條數": 1087
    },
    {
      "詞彙": "投",
      "展開表": "投",
      "漢語拼音": "tóu",
      "詞類": "V",
      "注音": "ㄊㄡˊ",
      "詞條編號": "進-1096",
      "詞表詞條數": 1088
    },
    {
      "詞彙": "投資",
      "展開表": "投資",
      "漢語拼音": "tóuzī",
      "詞類": "V",
      "注音": "ㄊㄡˊ ㄗ",
      "詞條編號": "進-1097",
      "詞表詞條數": 1089
    },
    {
      "詞彙": "頭",
      "展開表": "頭",
      "漢語拼音": "tóu",
      "詞類": "Det",
      "注音": "ㄊㄡˊ",
      "詞條編號": "進-1098",
      "詞表詞條數": 1090
    },
    {
      "詞彙": "頭痛",
      "展開表": "頭痛",
      "漢語拼音": "tóutòng",
      "詞類": "Vs",
      "注音": "ㄊㄡˊ ㄊㄨㄥˋ",
      "詞條編號": "進-1099",
      "詞表詞條數": 1091
    },
    {
      "詞彙": "圖",
      "展開表": "圖",
      "漢語拼音": "tú",
      "詞類": "N",
      "注音": "ㄊㄨˊ",
      "詞條編號": "進-1100",
      "詞表詞條數": 1092
    },
    {
      "詞彙": "突然",
      "展開表": "突然",
      "漢語拼音": "túrán",
      "詞類": "Adv",
      "注音": "ㄊㄨˊ ㄖㄢˊ",
      "詞條編號": "進-1101",
      "詞表詞條數": 1093
    },
    {
      "詞彙": "土",
      "展開表": "土",
      "漢語拼音": "tǔ",
      "詞類": "N",
      "注音": "ㄊㄨˇ",
      "詞條編號": "進-1102",
      "詞表詞條數": 1094
    },
    {
      "詞彙": "土地",
      "展開表": "土地",
      "漢語拼音": "tǔdì",
      "詞類": "N",
      "注音": "ㄊㄨˇ ㄉㄧˋ",
      "詞條編號": "進-1103",
      "詞表詞條數": 1095
    },
    {
      "詞彙": "兔子",
      "展開表": "兔子",
      "漢語拼音": "tùzi",
      "詞類": "N",
      "注音": "ㄊㄨˋ ˙ㄗ",
      "詞條編號": "進-1104",
      "詞表詞條數": 1096
    },
    {
      "詞彙": "團體",
      "展開表": "團體",
      "漢語拼音": "tuántǐ",
      "詞類": "N",
      "注音": "ㄊㄨㄢˊ ㄊㄧˇ",
      "詞條編號": "進-1105",
      "詞表詞條數": 1097
    },
    {
      "詞彙": "團圓",
      "展開表": "團圓",
      "漢語拼音": "tuányuán",
      "詞類": "Vs",
      "注音": "ㄊㄨㄢˊ ㄩㄢˊ",
      "詞條編號": "進-1106",
      "詞表詞條數": 1098
    },
    {
      "詞彙": "推",
      "展開表": "推",
      "漢語拼音": "tuī",
      "詞類": "V",
      "注音": "ㄊㄨㄟ",
      "詞條編號": "進-1107",
      "詞表詞條數": 1099
    },
    {
      "詞彙": "推薦",
      "展開表": "推薦",
      "漢語拼音": "tuījiàn",
      "詞類": "V",
      "注音": "ㄊㄨㄟ ㄐㄧㄢˋ",
      "詞條編號": "進-1108",
      "詞表詞條數": 1100
    },
    {
      "詞彙": "推銷",
      "展開表": "推銷",
      "漢語拼音": "tuīxiāo",
      "詞類": "V",
      "注音": "ㄊㄨㄟ ㄒㄧㄠ",
      "詞條編號": "進-1109",
      "詞表詞條數": 1101
    },
    {
      "詞彙": "退步",
      "展開表": "退步",
      "漢語拼音": "tuìbù",
      "詞類": "Vp",
      "注音": "ㄊㄨㄟˋ ㄅㄨˋ",
      "詞條編號": "進-1110",
      "詞表詞條數": 1102
    },
    {
      "詞彙": "退休",
      "展開表": "退休",
      "漢語拼音": "tuìxiū",
      "詞類": "Vp",
      "注音": "ㄊㄨㄟˋ ㄒㄧㄡ",
      "詞條編號": "進-1111",
      "詞表詞條數": 1103
    },
    {
      "詞彙": "脫",
      "展開表": "脫",
      "漢語拼音": "tuō",
      "詞類": "V",
      "注音": "ㄊㄨㄛ",
      "詞條編號": "進-1112",
      "詞表詞條數": 1104
    },
    {
      "詞彙": "娃娃",
      "展開表": "娃娃",
      "漢語拼音": "wáwa",
      "詞類": "N",
      "注音": "ㄨㄚˊ ˙ㄨㄚ",
      "詞條編號": "進-1113",
      "詞表詞條數": 1105
    },
    {
      "詞彙": "外邊",
      "展開表": "外邊",
      "漢語拼音": "wàibiān",
      "詞類": "N",
      "注音": "ㄨㄞˋ ㄅㄧㄢ",
      "詞條編號": "進-1114",
      "詞表詞條數": 1106
    },
    {
      "詞彙": "外公",
      "展開表": "外公",
      "漢語拼音": "wàigōng",
      "詞類": "N",
      "注音": "ㄨㄞˋ ㄍㄨㄥ",
      "詞條編號": "進-1115",
      "詞表詞條數": 1107
    },
    {
      "詞彙": "外婆",
      "展開表": "外婆",
      "漢語拼音": "wàipó",
      "詞類": "N",
      "注音": "ㄨㄞˋ ㄆㄛˊ",
      "詞條編號": "進-1116",
      "詞表詞條數": 1108
    },
    {
      "詞彙": "外文",
      "展開表": "外文",
      "漢語拼音": "wàiwén",
      "詞類": "N",
      "注音": "ㄨㄞˋ ㄨㄣˊ",
      "詞條編號": "進-1117",
      "詞表詞條數": 1109
    },
    {
      "詞彙": "外語",
      "展開表": "外語",
      "漢語拼音": "wàiyǔ",
      "詞類": "N",
      "注音": "ㄨㄞˋ ㄩˇ",
      "詞條編號": "進-1118",
      "詞表詞條數": 1110
    },
    {
      "詞彙": "完成",
      "展開表": "完成",
      "漢語拼音": "wánchéng",
      "詞類": "Vpt",
      "注音": "ㄨㄢˊ ㄔㄥˊ",
      "詞條編號": "進-1119",
      "詞表詞條數": 1111
    },
    {
      "詞彙": "完全",
      "展開表": "完全",
      "漢語拼音": "wánquán",
      "詞類": "Adv",
      "注音": "ㄨㄢˊ ㄑㄩㄢˊ",
      "詞條編號": "進-1120",
      "詞表詞條數": 1112
    },
    {
      "詞彙": "玩具",
      "展開表": "玩具",
      "漢語拼音": "wánjù",
      "詞類": "N",
      "注音": "ㄨㄢˊ ㄐㄩˋ",
      "詞條編號": "進-1121",
      "詞表詞條數": 1113
    },
    {
      "詞彙": "晚",
      "展開表": "晚",
      "漢語拼音": "wǎn",
      "詞類": "Vs",
      "注音": "ㄨㄢˇ",
      "詞條編號": "進-1122",
      "詞表詞條數": 1114
    },
    {
      "詞彙": "萬一",
      "展開表": "萬一",
      "漢語拼音": "wànyī",
      "詞類": "Adv",
      "注音": "ㄨㄢˋ ㄧ",
      "詞條編號": "進-1123",
      "詞表詞條數": 1115
    },
    {
      "詞彙": "網",
      "展開表": "網",
      "漢語拼音": "wăng",
      "詞類": "N",
      "注音": "ㄨㄤˇ",
      "詞條編號": "進-1124",
      "詞表詞條數": 1116
    },
    {
      "詞彙": "網路",
      "展開表": "網路",
      "漢語拼音": "wănglù",
      "詞類": "N",
      "注音": "ㄨㄤˇ ㄌㄨˋ",
      "詞條編號": "進-1125",
      "詞表詞條數": 1117
    },
    {
      "詞彙": "往往",
      "展開表": "往往",
      "漢語拼音": "wăngwăng",
      "詞類": "Adv",
      "注音": "ㄨㄤˇ ㄨㄤˇ",
      "詞條編號": "進-1126",
      "詞表詞條數": 1118
    },
    {
      "詞彙": "忘記",
      "展開表": "忘記",
      "漢語拼音": "wàngjì",
      "詞類": "Vpt",
      "注音": "ㄨㄤˋ ㄐㄧˋ",
      "詞條編號": "進-1127",
      "詞表詞條數": 1119
    },
    {
      "詞彙": "維持",
      "展開表": "維持",
      "漢語拼音": "wéichí",
      "詞類": "V",
      "注音": "ㄨㄟˊ ㄔˊ",
      "詞條編號": "進-1128",
      "詞表詞條數": 1120
    },
    {
      "詞彙": "微笑",
      "展開表": "微笑",
      "漢語拼音": "wéixiào",
      "詞類": "Vi",
      "注音": "ㄨㄟˊ ㄒㄧㄠˋ",
      "詞條編號": "進-1129",
      "詞表詞條數": 1121
    },
    {
      "詞彙": "為主",
      "展開表": "為主",
      "漢語拼音": "wéizhŭ",
      "詞類": "Vs",
      "注音": "ㄨㄟˊ ㄓㄨˇ ",
      "詞條編號": "進-1130",
      "詞表詞條數": 1122
    },
    {
      "詞彙": "偉大",
      "展開表": "偉大",
      "漢語拼音": "wěidà",
      "詞類": "Vs",
      "注音": "ㄨㄟˇ ㄉㄚˋ",
      "詞條編號": "進-1131",
      "詞表詞條數": 1123
    },
    {
      "詞彙": "為",
      "展開表": "為",
      "漢語拼音": "wèi",
      "詞類": "Prep",
      "注音": "ㄨㄟˋ",
      "詞條編號": "進-1132",
      "詞表詞條數": 1124
    },
    {
      "詞彙": "未來",
      "展開表": "未來",
      "漢語拼音": "wèilái",
      "詞類": "N",
      "注音": "ㄨㄟˋ ㄌㄞˊ",
      "詞條編號": "進-1133",
      "詞表詞條數": 1125
    },
    {
      "詞彙": "位置",
      "展開表": "位置",
      "漢語拼音": "wèizhì",
      "詞類": "N",
      "注音": "ㄨㄟˋ ㄓˋ",
      "詞條編號": "進-1134",
      "詞表詞條數": 1126
    },
    {
      "詞彙": "位子",
      "展開表": "位子",
      "漢語拼音": "wèizi",
      "詞類": "N",
      "注音": "ㄨㄟˋ ˙ㄗ",
      "詞條編號": "進-1135",
      "詞表詞條數": 1127
    },
    {
      "詞彙": "溫柔",
      "展開表": "溫柔",
      "漢語拼音": "wēnróu",
      "詞類": "Vs",
      "注音": "ㄨㄣ ㄖㄡˊ",
      "詞條編號": "進-1136",
      "詞表詞條數": 1128
    },
    {
      "詞彙": "文件",
      "展開表": "文件",
      "漢語拼音": "wénjiàn",
      "詞類": "N",
      "注音": "ㄨㄣˊ ㄐㄧㄢˋ",
      "詞條編號": "進-1137",
      "詞表詞條數": 1129
    },
    {
      "詞彙": "文學",
      "展開表": "文學",
      "漢語拼音": "wénxué",
      "詞類": "N",
      "注音": "ㄨㄣˊ ㄒㄩㄝˊ",
      "詞條編號": "進-1138",
      "詞表詞條數": 1130
    },
    {
      "詞彙": "文字",
      "展開表": "文字",
      "漢語拼音": "wénzì",
      "詞類": "N",
      "注音": "ㄨㄣˊ ㄗˋ",
      "詞條編號": "進-1139",
      "詞表詞條數": 1131
    },
    {
      "詞彙": "聞",
      "展開表": "聞",
      "漢語拼音": "wén",
      "詞類": "V",
      "注音": "ㄨㄣˊ",
      "詞條編號": "進-1140",
      "詞表詞條數": 1132
    },
    {
      "詞彙": "穩定",
      "展開表": "穩定",
      "漢語拼音": "wěndìng",
      "詞類": "Vs",
      "注音": "ㄨㄣˇ ㄉㄧㄥˋ",
      "詞條編號": "進-1141",
      "詞表詞條數": 1133
    },
    {
      "詞彙": "問好",
      "展開表": "問好",
      "漢語拼音": "wènhăo",
      "詞類": "Vi",
      "注音": "ㄨㄣˋ ㄏㄠˇ",
      "詞條編號": "進-1142",
      "詞表詞條數": 1134
    },
    {
      "詞彙": "問候",
      "展開表": "問候",
      "漢語拼音": "wènhòu",
      "詞類": "V",
      "注音": "ㄨㄣˋ ㄏㄡˋ",
      "詞條編號": "進-1143",
      "詞表詞條數": 1135
    },
    {
      "詞彙": "握手",
      "展開表": "握手",
      "漢語拼音": "wòshǒu",
      "詞類": "V-sep",
      "注音": "ㄨㄛˋ ㄕㄡˇ",
      "詞條編號": "進-1144",
      "詞表詞條數": 1136
    },
    {
      "詞彙": "屋子",
      "展開表": "屋子",
      "漢語拼音": "wūzi",
      "詞類": "N",
      "注音": "ㄨ ˙ㄗ",
      "詞條編號": "進-1145",
      "詞表詞條數": 1137
    },
    {
      "詞彙": "無",
      "展開表": "無",
      "漢語拼音": "wú",
      "詞類": "Vs-attr",
      "注音": "ㄨˊ",
      "詞條編號": "進-1146",
      "詞表詞條數": 1138
    },
    {
      "詞彙": "無法",
      "展開表": "無法",
      "漢語拼音": "wúfă",
      "詞類": "Adv",
      "注音": "ㄨˊ ㄈㄚˇ",
      "詞條編號": "進-1147",
      "詞表詞條數": 1139
    },
    {
      "詞彙": "無論如何",
      "展開表": "無論如何",
      "漢語拼音": "wúlùnrúhé",
      "詞類": "Conj",
      "注音": "ㄨˊ ㄌㄨㄣˋ ㄖㄨˊ ㄏㄜˊ",
      "詞條編號": "進-1148",
      "詞表詞條數": 1140
    },
    {
      "詞彙": "無窮",
      "展開表": "無窮",
      "漢語拼音": "wúqióng",
      "詞類": "Vs",
      "注音": "ㄨˊ ㄑㄩㄥˊ",
      "詞條編號": "進-1149",
      "詞表詞條數": 1141
    },
    {
      "詞彙": "無所謂",
      "展開表": "無所謂",
      "漢語拼音": "wúsuŏwèi",
      "詞類": "Vs",
      "注音": "ㄨˊ ㄙㄨㄛˇ ㄨㄟˋ",
      "詞條編號": "進-1150",
      "詞表詞條數": 1142
    },
    {
      "詞彙": "誤會",
      "展開表": "誤會",
      "漢語拼音": "wùhuì",
      "詞類": "N",
      "注音": "ㄨˋ ㄏㄨㄟˋ",
      "詞條編號": "進-1151",
      "詞表詞條數": 1143
    },
    {
      "詞彙": "物價",
      "展開表": "物價",
      "漢語拼音": "wùjià",
      "詞類": "N",
      "注音": "ㄨˋ ㄐㄧㄚˋ",
      "詞條編號": "進-1152",
      "詞表詞條數": 1144
    },
    {
      "詞彙": "西北",
      "展開表": "西北",
      "漢語拼音": "xīběi",
      "詞類": "N",
      "注音": "ㄒㄧ ㄅㄟˇ",
      "詞條編號": "進-1153",
      "詞表詞條數": 1145
    },
    {
      "詞彙": "西餐",
      "展開表": "西餐",
      "漢語拼音": "xīcān",
      "詞類": "N",
      "注音": "ㄒㄧ ㄘㄢ",
      "詞條編號": "進-1154",
      "詞表詞條數": 1146
    },
    {
      "詞彙": "西方",
      "展開表": "西方",
      "漢語拼音": "xīfāng",
      "詞類": "N",
      "注音": "ㄒㄧ ㄈㄤ",
      "詞條編號": "進-1155",
      "詞表詞條數": 1147
    },
    {
      "詞彙": "西南",
      "展開表": "西南",
      "漢語拼音": "xīnán",
      "詞類": "N",
      "注音": "ㄒㄧ ㄋㄢˊ",
      "詞條編號": "進-1156",
      "詞表詞條數": 1148
    },
    {
      "詞彙": "吸毒",
      "展開表": "吸毒",
      "漢語拼音": "xīdú",
      "詞類": "V-sep",
      "注音": "ㄒㄧ ㄉㄨˊ",
      "詞條編號": "進-1157",
      "詞表詞條數": 1149
    },
    {
      "詞彙": "吸收",
      "展開表": "吸收",
      "漢語拼音": "xīshōu",
      "詞類": "V",
      "注音": "ㄒㄧ ㄕㄡ",
      "詞條編號": "進-1158",
      "詞表詞條數": 1150
    },
    {
      "詞彙": "吸引",
      "展開表": "吸引",
      "漢語拼音": "xīyĭn",
      "詞類": "Vst",
      "注音": "ㄒㄧ ㄧㄣˇ",
      "詞條編號": "進-1159",
      "詞表詞條數": 1151
    },
    {
      "詞彙": "犧牲",
      "展開表": "犧牲",
      "漢語拼音": "xīshēng",
      "詞類": "Vpt",
      "注音": "ㄒㄧ ㄕㄥ",
      "詞條編號": "進-1160",
      "詞表詞條數": 1152
    },
    {
      "詞彙": "希望",
      "展開表": "希望",
      "漢語拼音": "xīwàng",
      "詞類": "N",
      "注音": "ㄒㄧ ㄨㄤˋ",
      "詞條編號": "進-1161",
      "詞表詞條數": 1153
    },
    {
      "詞彙": "喜愛",
      "展開表": "喜愛",
      "漢語拼音": "xĭài",
      "詞類": "Vst",
      "注音": "ㄒㄧˇ ㄞˋ",
      "詞條編號": "進-1162",
      "詞表詞條數": 1154
    },
    {
      "詞彙": "細",
      "展開表": "細",
      "漢語拼音": "xì",
      "詞類": "Vs",
      "注音": "ㄒㄧˋ",
      "詞條編號": "進-1163",
      "詞表詞條數": 1155
    },
    {
      "詞彙": "細心",
      "展開表": "細心",
      "漢語拼音": "xìxīn",
      "詞類": "Vs",
      "注音": "ㄒㄧˋ ㄒㄧㄣ",
      "詞條編號": "進-1164",
      "詞表詞條數": 1156
    },
    {
      "詞彙": "戲",
      "展開表": "戲",
      "漢語拼音": "xì",
      "詞類": "N",
      "注音": "ㄒㄧˋ",
      "詞條編號": "進-1165",
      "詞表詞條數": 1157
    },
    {
      "詞彙": "戲劇",
      "展開表": "戲劇",
      "漢語拼音": "xìjù",
      "詞類": "N",
      "注音": "ㄒㄧˋ ㄐㄩˋ",
      "詞條編號": "進-1166",
      "詞表詞條數": 1158
    },
    {
      "詞彙": "系統",
      "展開表": "系統",
      "漢語拼音": "xìtŏng",
      "詞類": "N",
      "注音": "ㄒㄧˋ ㄊㄨㄥˇ",
      "詞條編號": "進-1167",
      "詞表詞條數": 1159
    },
    {
      "詞彙": "下",
      "展開表": "下",
      "漢語拼音": "xià",
      "詞類": "Det",
      "注音": "ㄒㄧㄚˋ",
      "詞條編號": "進-1168",
      "詞表詞條數": 1160
    },
    {
      "詞彙": "下",
      "展開表": "下",
      "漢語拼音": "xià",
      "詞類": "M",
      "注音": "ㄒㄧㄚˋ",
      "詞條編號": "進-1169",
      "詞表詞條數": 1161
    },
    {
      "詞彙": "下",
      "展開表": "下",
      "漢語拼音": "xià",
      "詞類": "N",
      "注音": "ㄒㄧㄚˋ",
      "詞條編號": "進-1170",
      "詞表詞條數": 1162
    },
    {
      "詞彙": "下",
      "展開表": "下",
      "漢語拼音": "xià",
      "詞類": "V",
      "注音": "ㄒㄧㄚˋ",
      "詞條編號": "進-1171",
      "詞表詞條數": 1163
    },
    {
      "詞彙": "下來",
      "展開表": "下來",
      "漢語拼音": "xiàlai",
      "詞類": "Ptc",
      "注音": "ㄒㄧㄚˋ ˙ㄌㄞ",
      "詞條編號": "進-1172",
      "詞表詞條數": 1164
    },
    {
      "詞彙": "嚇",
      "展開表": "嚇",
      "漢語拼音": "xià",
      "詞類": "Vs-pred",
      "注音": "ㄒㄧㄚˋ",
      "詞條編號": "進-1173",
      "詞表詞條數": 1165
    },
    {
      "詞彙": "嚇一跳",
      "展開表": "嚇一跳",
      "漢語拼音": "xiàyítiào",
      "詞類": "Vp",
      "注音": "ㄒㄧㄚˋ ㄧ ㄊㄧㄠˋ",
      "詞條編號": "進-1174",
      "詞表詞條數": 1166
    },
    {
      "詞彙": "線",
      "展開表": "線",
      "漢語拼音": "xiàn",
      "詞類": "N",
      "注音": "ㄒㄧㄢˋ",
      "詞條編號": "進-1175",
      "詞表詞條數": 1167
    },
    {
      "詞彙": "現代",
      "展開表": "現代",
      "漢語拼音": "xiàndài",
      "詞類": "N",
      "注音": "ㄒㄧㄢˋ ㄉㄞˋ",
      "詞條編號": "進-1176",
      "詞表詞條數": 1168
    },
    {
      "詞彙": "現代",
      "展開表": "現代",
      "漢語拼音": "xiàndài",
      "詞類": "Vs",
      "注音": "ㄒㄧㄢˋ ㄉㄞˋ",
      "詞條編號": "進-1177",
      "詞表詞條數": 1169
    },
    {
      "詞彙": "現實",
      "展開表": "現實",
      "漢語拼音": "xiànshí",
      "詞類": "N",
      "注音": "ㄒㄧㄢˋ ㄕˊ",
      "詞條編號": "進-1178",
      "詞表詞條數": 1170
    },
    {
      "詞彙": "現實",
      "展開表": "現實",
      "漢語拼音": "xiànshí",
      "詞類": "Vs",
      "注音": "ㄒㄧㄢˋ ㄕˊ",
      "詞條編號": "進-1179",
      "詞表詞條數": 1171
    },
    {
      "詞彙": "現象",
      "展開表": "現象",
      "漢語拼音": "xiànxiàng",
      "詞類": "N",
      "注音": "ㄒㄧㄢˋ ㄒㄧㄤˋ",
      "詞條編號": "進-1180",
      "詞表詞條數": 1172
    },
    {
      "詞彙": "限制",
      "展開表": "限制",
      "漢語拼音": "xiànzhì",
      "詞類": "N",
      "注音": "ㄒㄧㄢˋ ㄓˋ",
      "詞條編號": "進-1181",
      "詞表詞條數": 1173
    },
    {
      "詞彙": "相當",
      "展開表": "相當",
      "漢語拼音": "xiāngdāng",
      "詞類": "Adv",
      "注音": "ㄒㄧㄤ ㄉㄤ",
      "詞條編號": "進-1182",
      "詞表詞條數": 1174
    },
    {
      "詞彙": "相對",
      "展開表": "相對",
      "漢語拼音": "xiāngduì",
      "詞類": "Vs-attr",
      "注音": "ㄒㄧㄤ ㄉㄨㄟˋ",
      "詞條編號": "進-1183",
      "詞表詞條數": 1175
    },
    {
      "詞彙": "相反",
      "展開表": "相反",
      "漢語拼音": "xiāngfăn",
      "詞類": "Vs",
      "注音": "ㄒㄧㄤ ㄈㄢˇ",
      "詞條編號": "進-1184",
      "詞表詞條數": 1176
    },
    {
      "詞彙": "相關",
      "展開表": "相關",
      "漢語拼音": "xiāngguān",
      "詞類": "Vs",
      "注音": "ㄒㄧㄤ ㄍㄨㄢ",
      "詞條編號": "進-1185",
      "詞表詞條數": 1177
    },
    {
      "詞彙": "相同",
      "展開表": "相同",
      "漢語拼音": "xiāngtóng",
      "詞類": "Vs",
      "注音": "ㄒㄧㄤ ㄊㄨㄥˊ",
      "詞條編號": "進-1186",
      "詞表詞條數": 1178
    },
    {
      "詞彙": "箱子",
      "展開表": "箱子",
      "漢語拼音": "xiāngzi",
      "詞類": "N",
      "注音": "ㄒㄧㄤ ˙ㄗ",
      "詞條編號": "進-1187",
      "詞表詞條數": 1179
    },
    {
      "詞彙": "香水",
      "展開表": "香水",
      "漢語拼音": "xiāngshuĭ",
      "詞類": "N",
      "注音": "ㄒㄧㄤ ㄕㄨㄟˇ",
      "詞條編號": "進-1188",
      "詞表詞條數": 1180
    },
    {
      "詞彙": "詳細",
      "展開表": "詳細",
      "漢語拼音": "xiángxì",
      "詞類": "Vs",
      "注音": "ㄒㄧㄤˊ ㄒㄧˋ",
      "詞條編號": "進-1189",
      "詞表詞條數": 1181
    },
    {
      "詞彙": "響",
      "展開表": "響",
      "漢語拼音": "xiǎng",
      "詞類": "Vp",
      "注音": "ㄒㄧㄤˇ",
      "詞條編號": "進-1190",
      "詞表詞條數": 1182
    },
    {
      "詞彙": "想到",
      "展開表": "想到",
      "漢語拼音": "xiăngdào",
      "詞類": "Vpt",
      "注音": "ㄒㄧㄤˇ ㄉㄠˋ ",
      "詞條編號": "進-1191",
      "詞表詞條數": 1183
    },
    {
      "詞彙": "想法",
      "展開表": "想法",
      "漢語拼音": "xiǎngfǎ",
      "詞類": "N",
      "注音": "ㄒㄧㄤˇ ㄈㄚˇ",
      "詞條編號": "進-1192",
      "詞表詞條數": 1184
    },
    {
      "詞彙": "想像",
      "展開表": "想像",
      "漢語拼音": "xiăngxiàng",
      "詞類": "N",
      "注音": "ㄒㄧㄤˇ ㄒㄧㄤˋ",
      "詞條編號": "進-1193",
      "詞表詞條數": 1185
    },
    {
      "詞彙": "想像",
      "展開表": "想像",
      "漢語拼音": "xiăngxiàng",
      "詞類": "Vst",
      "注音": "ㄒㄧㄤˇ ㄒㄧㄤˋ",
      "詞條編號": "進-1194",
      "詞表詞條數": 1186
    },
    {
      "詞彙": "項",
      "展開表": "項",
      "漢語拼音": "xiàng",
      "詞類": "M",
      "注音": "ㄒㄧㄤˋ",
      "詞條編號": "進-1195",
      "詞表詞條數": 1187
    },
    {
      "詞彙": "相機",
      "展開表": "相機",
      "漢語拼音": "xiàngjī",
      "詞類": "N",
      "注音": "ㄒㄧㄤˋ ㄐㄧ",
      "詞條編號": "進-1196",
      "詞表詞條數": 1188
    },
    {
      "詞彙": "相聲",
      "展開表": "相聲",
      "漢語拼音": "xiàngshēng",
      "詞類": "N",
      "注音": "ㄒㄧㄤˋ ㄕㄥ",
      "詞條編號": "進-1197",
      "詞表詞條數": 1189
    },
    {
      "詞彙": "小吃",
      "展開表": "小吃",
      "漢語拼音": "xiăochī",
      "詞類": "N",
      "注音": "ㄒㄧㄠˇ ㄔ",
      "詞條編號": "進-1198",
      "詞表詞條數": 1190
    },
    {
      "詞彙": "小朋友",
      "展開表": "小朋友",
      "漢語拼音": "xiǎopéngyǒu",
      "詞類": "N",
      "注音": "ㄒㄧㄠˇ ㄆㄥˊ ㄧㄡˇ ",
      "詞條編號": "進-1199",
      "詞表詞條數": 1191
    },
    {
      "詞彙": "小組",
      "展開表": "小組",
      "漢語拼音": "xiăozŭ",
      "詞類": "N",
      "注音": "ㄒㄧㄠˇ ㄗㄨˇ",
      "詞條編號": "進-1200",
      "詞表詞條數": 1192
    },
    {
      "詞彙": "效果",
      "展開表": "效果",
      "漢語拼音": "xiàoguŏ",
      "詞類": "N",
      "注音": "ㄒㄧㄠˋ ㄍㄨㄛˇ",
      "詞條編號": "進-1201",
      "詞表詞條數": 1193
    },
    {
      "詞彙": "笑話",
      "展開表": "笑話",
      "漢語拼音": "xiàohuà",
      "詞類": "N",
      "注音": "ㄒㄧㄠˋ ㄏㄨㄚˋ",
      "詞條編號": "進-1202",
      "詞表詞條數": 1194
    },
    {
      "詞彙": "孝順",
      "展開表": "孝順",
      "漢語拼音": "xiàoshùn",
      "詞類": "Vs",
      "注音": "ㄒㄧㄠˋ ㄕㄨㄣˋ",
      "詞條編號": "進-1203",
      "詞表詞條數": 1195
    },
    {
      "詞彙": "孝順",
      "展開表": "孝順",
      "漢語拼音": "xiàoshùn",
      "詞類": "Vst",
      "注音": "ㄒㄧㄠˋ ㄕㄨㄣˋ",
      "詞條編號": "進-1204",
      "詞表詞條數": 1196
    },
    {
      "詞彙": "協助",
      "展開表": "協助",
      "漢語拼音": "xiézhù",
      "詞類": "V",
      "注音": "ㄒㄧㄝˊ ㄓㄨˋ",
      "詞條編號": "進-1205",
      "詞表詞條數": 1197
    },
    {
      "詞彙": "血",
      "展開表": "血",
      "漢語拼音": "xiě",
      "詞類": "N",
      "注音": "ㄒㄧㄝˇ",
      "詞條編號": "進-1206",
      "詞表詞條數": 1198
    },
    {
      "詞彙": "謝",
      "展開表": "謝",
      "漢語拼音": "xiè",
      "詞類": "V",
      "注音": "ㄒㄧㄝˋ",
      "詞條編號": "進-1207",
      "詞表詞條數": 1199
    },
    {
      "詞彙": "心得",
      "展開表": "心得",
      "漢語拼音": "xīndé",
      "詞類": "N",
      "注音": "ㄒㄧㄣ ㄉㄜˊ",
      "詞條編號": "進-1208",
      "詞表詞條數": 1200
    },
    {
      "詞彙": "心理",
      "展開表": "心理",
      "漢語拼音": "xīnlĭ",
      "詞類": "N",
      "注音": "ㄒㄧㄣ ㄌㄧˇ",
      "詞條編號": "進-1209",
      "詞表詞條數": 1201
    },
    {
      "詞彙": "心意",
      "展開表": "心意",
      "漢語拼音": "xīnyì",
      "詞類": "N",
      "注音": "ㄒㄧㄣ ㄧˋ",
      "詞條編號": "進-1210",
      "詞表詞條數": 1202
    },
    {
      "詞彙": "欣賞",
      "展開表": "欣賞",
      "漢語拼音": "xīnshăng",
      "詞類": "Vst",
      "注音": "ㄒㄧㄣ ㄕㄤˇ",
      "詞條編號": "進-1211",
      "詞表詞條數": 1203
    },
    {
      "詞彙": "新生",
      "展開表": "新生",
      "漢語拼音": "xīnshēng",
      "詞類": "N",
      "注音": "ㄒㄧㄣ ㄕㄥ",
      "詞條編號": "進-1212",
      "詞表詞條數": 1204
    },
    {
      "詞彙": "信",
      "展開表": "信",
      "漢語拼音": "xìn",
      "詞類": "Vst",
      "注音": "ㄒㄧㄣˋ",
      "詞條編號": "進-1213",
      "詞表詞條數": 1205
    },
    {
      "詞彙": "信箱",
      "展開表": "信箱",
      "漢語拼音": "xìnxiāng",
      "詞類": "N",
      "注音": "ㄒㄧㄣˋ ㄒㄧㄤ",
      "詞條編號": "進-1214",
      "詞表詞條數": 1206
    },
    {
      "詞彙": "信心",
      "展開表": "信心",
      "漢語拼音": "xìnxīn",
      "詞類": "N",
      "注音": "ㄒㄧㄣˋ ㄒㄧㄣ",
      "詞條編號": "進-1215",
      "詞表詞條數": 1207
    },
    {
      "詞彙": "興奮",
      "展開表": "興奮",
      "漢語拼音": "xīngfèn",
      "詞類": "Vs",
      "注音": "ㄒㄧㄥ ㄈㄣˋ",
      "詞條編號": "進-1216",
      "詞表詞條數": 1208
    },
    {
      "詞彙": "行",
      "展開表": "行",
      "漢語拼音": "xíng",
      "詞類": "Vs",
      "注音": "ㄒㄧㄥˊ",
      "詞條編號": "進-1217",
      "詞表詞條數": 1209
    },
    {
      "詞彙": "行動",
      "展開表": "行動",
      "漢語拼音": "xíngdòng",
      "詞類": "N",
      "注音": "ㄒㄧㄥˊ ㄉㄨㄥˋ",
      "詞條編號": "進-1218",
      "詞表詞條數": 1210
    },
    {
      "詞彙": "行為",
      "展開表": "行為",
      "漢語拼音": "xíngwéi",
      "詞類": "N",
      "注音": "ㄒㄧㄥˊ ㄨㄟˊ",
      "詞條編號": "進-1219",
      "詞表詞條數": 1211
    },
    {
      "詞彙": "形容",
      "展開表": "形容",
      "漢語拼音": "xíngróng",
      "詞類": "V",
      "注音": "ㄒㄧㄥˊ ㄖㄨㄥˊ",
      "詞條編號": "進-1220",
      "詞表詞條數": 1212
    },
    {
      "詞彙": "醒",
      "展開表": "醒",
      "漢語拼音": "xĭng",
      "詞類": "Vp",
      "注音": "ㄒㄧㄥˇ",
      "詞條編號": "進-1221",
      "詞表詞條數": 1213
    },
    {
      "詞彙": "醒來",
      "展開表": "醒來",
      "漢語拼音": "xĭnglái",
      "詞類": "Vp",
      "注音": "ㄒㄧㄥˇ ㄌㄞˊ ",
      "詞條編號": "進-1222",
      "詞表詞條數": 1214
    },
    {
      "詞彙": "姓",
      "展開表": "姓",
      "漢語拼音": "xìng",
      "詞類": "N",
      "注音": "ㄒㄧㄥˋ",
      "詞條編號": "進-1223",
      "詞表詞條數": 1215
    },
    {
      "詞彙": "性別",
      "展開表": "性別",
      "漢語拼音": "xìngbié",
      "詞類": "N",
      "注音": "ㄒㄧㄥˋ ㄅㄧㄝˊ",
      "詞條編號": "進-1224",
      "詞表詞條數": 1216
    },
    {
      "詞彙": "性格",
      "展開表": "性格",
      "漢語拼音": "xìnggé",
      "詞類": "N",
      "注音": "ㄒㄧㄥˋ ㄍㄜˊ",
      "詞條編號": "進-1225",
      "詞表詞條數": 1217
    },
    {
      "詞彙": "幸好",
      "展開表": "幸好",
      "漢語拼音": "xìnghăo",
      "詞類": "Adv",
      "注音": "ㄒㄧㄥˋ ㄏㄠˇ",
      "詞條編號": "進-1226",
      "詞表詞條數": 1218
    },
    {
      "詞彙": "幸虧",
      "展開表": "幸虧",
      "漢語拼音": "xìngkuī",
      "詞類": "Adv",
      "注音": "ㄒㄧㄥˋ ㄎㄨㄟ",
      "詞條編號": "進-1227",
      "詞表詞條數": 1219
    },
    {
      "詞彙": "幸運",
      "展開表": "幸運",
      "漢語拼音": "xìngyùn",
      "詞類": "Vs",
      "注音": "ㄒㄧㄥˋ ㄩㄣˋ",
      "詞條編號": "進-1228",
      "詞表詞條數": 1220
    },
    {
      "詞彙": "兇",
      "展開表": "兇",
      "漢語拼音": "xiōng",
      "詞類": "Vs",
      "注音": "ㄒㄩㄥ",
      "詞條編號": "進-1229",
      "詞表詞條數": 1221
    },
    {
      "詞彙": "兄弟",
      "展開表": "兄弟",
      "漢語拼音": "xiōngdì",
      "詞類": "N",
      "注音": "ㄒㄩㄥ ㄉㄧˋ",
      "詞條編號": "進-1230",
      "詞表詞條數": 1222
    },
    {
      "詞彙": "熊貓",
      "展開表": "熊貓",
      "漢語拼音": "xióngmāo",
      "詞類": "N",
      "注音": "ㄒㄩㄥˊ ㄇㄠ",
      "詞條編號": "進-1231",
      "詞表詞條數": 1223
    },
    {
      "詞彙": "修",
      "展開表": "修",
      "漢語拼音": "xiū",
      "詞類": "V",
      "注音": "ㄒㄧㄡ",
      "詞條編號": "進-1232",
      "詞表詞條數": 1224
    },
    {
      "詞彙": "修改",
      "展開表": "修改",
      "漢語拼音": "xiūgăi",
      "詞類": "V",
      "注音": "ㄒㄧㄡ ㄍㄞˇ",
      "詞條編號": "進-1233",
      "詞表詞條數": 1225
    },
    {
      "詞彙": "修理",
      "展開表": "修理",
      "漢語拼音": "xiūlĭ",
      "詞類": "V",
      "注音": "ㄒㄧㄡ ㄌㄧˇ",
      "詞條編號": "進-1234",
      "詞表詞條數": 1226
    },
    {
      "詞彙": "需求",
      "展開表": "需求",
      "漢語拼音": "xūqiú",
      "詞類": "N",
      "注音": "ㄒㄩ ㄑㄧㄡˊ",
      "詞條編號": "進-1235",
      "詞表詞條數": 1227
    },
    {
      "詞彙": "需要",
      "展開表": "需要",
      "漢語拼音": "xūyào",
      "詞類": "N",
      "注音": "ㄒㄩ ㄧㄠˋ",
      "詞條編號": "進-1236",
      "詞表詞條數": 1228
    },
    {
      "詞彙": "選",
      "展開表": "選",
      "漢語拼音": "xuǎn",
      "詞類": "V",
      "注音": "ㄒㄩㄢˇ",
      "詞條編號": "進-1237",
      "詞表詞條數": 1229
    },
    {
      "詞彙": "選舉",
      "展開表": "選舉",
      "漢語拼音": "xuănjŭ",
      "詞類": "N",
      "注音": "ㄒㄩㄢˇ ㄐㄩˇ",
      "詞條編號": "進-1238",
      "詞表詞條數": 1230
    },
    {
      "詞彙": "選擇",
      "展開表": "選擇",
      "漢語拼音": "xuǎnzé",
      "詞類": "N",
      "注音": "ㄒㄩㄢˇ ㄗㄜˊ",
      "詞條編號": "進-1239",
      "詞表詞條數": 1231
    },
    {
      "詞彙": "選擇",
      "展開表": "選擇",
      "漢語拼音": "xuǎnzé",
      "詞類": "V",
      "注音": "ㄒㄩㄢˇ ㄗㄜˊ",
      "詞條編號": "進-1240",
      "詞表詞條數": 1232
    },
    {
      "詞彙": "學會",
      "展開表": "學會",
      "漢語拼音": "xuéhuì",
      "詞類": "Vpt",
      "注音": "ㄒㄩㄝˊ ㄏㄨㄟˋ",
      "詞條編號": "進-1241",
      "詞表詞條數": 1233
    },
    {
      "詞彙": "學問",
      "展開表": "學問",
      "漢語拼音": "xuéwèn",
      "詞類": "N",
      "注音": "ㄒㄩㄝˊ ㄨㄣˋ",
      "詞條編號": "進-1242",
      "詞表詞條數": 1234
    },
    {
      "詞彙": "尋找",
      "展開表": "尋找",
      "漢語拼音": "xúnzhăo",
      "詞類": "V",
      "注音": "ㄒㄩㄣˊ ㄓㄠˇ",
      "詞條編號": "進-1243",
      "詞表詞條數": 1235
    },
    {
      "詞彙": "訓練",
      "展開表": "訓練",
      "漢語拼音": "xùnliàn",
      "詞類": "V",
      "注音": "ㄒㄩㄣˋ ㄌㄧㄢˋ",
      "詞條編號": "進-1244",
      "詞表詞條數": 1236
    },
    {
      "詞彙": "呀",
      "展開表": "呀",
      "漢語拼音": "yā",
      "詞類": "Ptc",
      "注音": "ㄧㄚ",
      "詞條編號": "進-1245",
      "詞表詞條數": 1237
    },
    {
      "詞彙": "鴨(子)",
      "展開表": "鴨",
      "漢語拼音": "yā(zi)",
      "詞類": "N",
      "注音": "ㄧㄚ",
      "詞條編號": "進-1246",
      "詞表詞條數": 1238
    },
    {
      "詞彙": "押金",
      "展開表": "押金",
      "漢語拼音": "yājīn",
      "詞類": "N",
      "注音": "ㄧㄚ ㄐㄧㄣ",
      "詞條編號": "進-1247",
      "詞表詞條數": 1239
    },
    {
      "詞彙": "牙",
      "展開表": "牙",
      "漢語拼音": "yá",
      "詞類": "N",
      "注音": "ㄧㄚˊ",
      "詞條編號": "進-1248",
      "詞表詞條數": 1240
    },
    {
      "詞彙": "牙齒",
      "展開表": "牙齒",
      "漢語拼音": "yáchǐ",
      "詞類": "N",
      "注音": "ㄧㄚˊ ㄔˇ",
      "詞條編號": "進-1249",
      "詞表詞條數": 1241
    },
    {
      "詞彙": "煙火",
      "展開表": "煙火",
      "漢語拼音": "yānhuŏ",
      "詞類": "N",
      "注音": "ㄧㄢ ㄏㄨㄛˇ",
      "詞條編號": "進-1250",
      "詞表詞條數": 1242
    },
    {
      "詞彙": "研究",
      "展開表": "研究",
      "漢語拼音": "yánjiù",
      "詞類": "N",
      "注音": "ㄧㄢˊ ㄐㄧㄡˋ",
      "詞條編號": "進-1251",
      "詞表詞條數": 1243
    },
    {
      "詞彙": "研究",
      "展開表": "研究",
      "漢語拼音": "yánjiù",
      "詞類": "V",
      "注音": "ㄧㄢˊ ㄐㄧㄡˋ",
      "詞條編號": "進-1252",
      "詞表詞條數": 1244
    },
    {
      "詞彙": "嚴重",
      "展開表": "嚴重",
      "漢語拼音": "yánzhòng",
      "詞類": "Vs",
      "注音": "ㄧㄢˊ ㄓㄨㄥˋ",
      "詞條編號": "進-1253",
      "詞表詞條數": 1245
    },
    {
      "詞彙": "演",
      "展開表": "演",
      "漢語拼音": "yăn",
      "詞類": "V",
      "注音": "ㄧㄢˇ",
      "詞條編號": "進-1254",
      "詞表詞條數": 1246
    },
    {
      "詞彙": "演出",
      "展開表": "演出",
      "漢語拼音": "yănchū",
      "詞類": "V",
      "注音": "ㄧㄢˇ ㄔㄨ",
      "詞條編號": "進-1255",
      "詞表詞條數": 1247
    },
    {
      "詞彙": "演講",
      "展開表": "演講",
      "漢語拼音": "yănjiăng",
      "詞類": "Vi",
      "注音": "ㄧㄢˇ ㄐㄧㄤˇ",
      "詞條編號": "進-1256",
      "詞表詞條數": 1248
    },
    {
      "詞彙": "演員",
      "展開表": "演員",
      "漢語拼音": "yănyuán",
      "詞類": "N",
      "注音": "ㄧㄢˇ ㄩㄢˊ",
      "詞條編號": "進-1257",
      "詞表詞條數": 1249
    },
    {
      "詞彙": "眼光",
      "展開表": "眼光",
      "漢語拼音": "yănguāng",
      "詞類": "N",
      "注音": "ㄧㄢˇ ㄍㄨㄤ",
      "詞條編號": "進-1258",
      "詞表詞條數": 1250
    },
    {
      "詞彙": "眼淚",
      "展開表": "眼淚",
      "漢語拼音": "yănlèi",
      "詞類": "N",
      "注音": "ㄧㄢˇ ㄌㄟˋ",
      "詞條編號": "進-1259",
      "詞表詞條數": 1251
    },
    {
      "詞彙": "陽光",
      "展開表": "陽光",
      "漢語拼音": "yángguāng",
      "詞類": "N",
      "注音": "ㄧㄤˊ ㄍㄨㄤ",
      "詞條編號": "進-1260",
      "詞表詞條數": 1252
    },
    {
      "詞彙": "養",
      "展開表": "養",
      "漢語拼音": "yăng",
      "詞類": "V",
      "注音": "ㄧㄤˇ",
      "詞條編號": "進-1261",
      "詞表詞條數": 1253
    },
    {
      "詞彙": "樣",
      "展開表": "樣",
      "漢語拼音": "yàng",
      "詞類": "M",
      "注音": "ㄧㄤˋ",
      "詞條編號": "進-1262",
      "詞表詞條數": 1254
    },
    {
      "詞彙": "樣樣",
      "展開表": "樣樣",
      "漢語拼音": "yàngyàng",
      "詞類": "Det",
      "注音": "ㄧㄤˋ ㄧㄤˋ",
      "詞條編號": "進-1263",
      "詞表詞條數": 1255
    },
    {
      "詞彙": "邀請",
      "展開表": "邀請",
      "漢語拼音": "yāoqĭng",
      "詞類": "V",
      "注音": "ㄧㄠ ㄑㄧㄥˇ",
      "詞條編號": "進-1264",
      "詞表詞條數": 1256
    },
    {
      "詞彙": "要求",
      "展開表": "要求",
      "漢語拼音": "yāoqiú",
      "詞類": "N",
      "注音": "ㄧㄠ ㄑㄧㄡˊ",
      "詞條編號": "進-1265",
      "詞表詞條數": 1257
    },
    {
      "詞彙": "要求",
      "展開表": "要求",
      "漢語拼音": "yāoqiú",
      "詞類": "V",
      "注音": "ㄧㄠ ㄑㄧㄡˊ",
      "詞條編號": "進-1266",
      "詞表詞條數": 1258
    },
    {
      "詞彙": "咬",
      "展開表": "咬",
      "漢語拼音": "yăo",
      "詞類": "V",
      "注音": "ㄧㄠˇ",
      "詞條編號": "進-1267",
      "詞表詞條數": 1259
    },
    {
      "詞彙": "要",
      "展開表": "要",
      "漢語拼音": "yào",
      "詞類": "Vst",
      "注音": "ㄧㄠˋ",
      "詞條編號": "進-1268",
      "詞表詞條數": 1260
    },
    {
      "詞彙": "要不然",
      "展開表": "要不然",
      "漢語拼音": "yàobùrán",
      "詞類": "Conj",
      "注音": "ㄧㄠˋ ㄅㄨˋ ㄖㄢˊ",
      "詞條編號": "進-1269",
      "詞表詞條數": 1261
    },
    {
      "詞彙": "要不是",
      "展開表": "要不是",
      "漢語拼音": "yàobúshì",
      "詞類": "Conj",
      "注音": "ㄧㄠˋ ㄅㄨˊ ㄕˋ ",
      "詞條編號": "進-1270",
      "詞表詞條數": 1262
    },
    {
      "詞彙": "要緊",
      "展開表": "要緊",
      "漢語拼音": "yàojǐn",
      "詞類": "Vs",
      "注音": "ㄧㄠˋ ㄐㄧㄣˇ",
      "詞條編號": "進-1271",
      "詞表詞條數": 1263
    },
    {
      "詞彙": "野餐",
      "展開表": "野餐",
      "漢語拼音": "yěcān",
      "詞類": "Vi",
      "注音": "ㄧㄝˇ ㄘㄢ",
      "詞條編號": "進-1272",
      "詞表詞條數": 1264
    },
    {
      "詞彙": "也好",
      "展開表": "也好",
      "漢語拼音": "yěhăo",
      "詞類": "",
      "注音": "ㄧㄝˇ ㄏㄠˇ",
      "詞條編號": "進-1273",
      "詞表詞條數": 1265
    },
    {
      "詞彙": "頁",
      "展開表": "頁",
      "漢語拼音": "yè",
      "詞類": "M",
      "注音": "ㄧㄝˋ",
      "詞條編號": "進-1274",
      "詞表詞條數": 1266
    },
    {
      "詞彙": "夜裡/裏",
      "展開表": "夜裡/裏",
      "漢語拼音": "yèli/li",
      "詞類": "N",
      "注音": "ㄧㄝˋ ˙ㄌㄧ",
      "詞條編號": "進-1275",
      "詞表詞條數": 1267
    },
    {
      "詞彙": "夜市",
      "展開表": "夜市",
      "漢語拼音": "yèshì",
      "詞類": "N",
      "注音": "ㄧㄝˋ ㄕˋ",
      "詞條編號": "進-1276",
      "詞表詞條數": 1268
    },
    {
      "詞彙": "一下子/一下子兒",
      "展開表": "一下子/一下子兒",
      "漢語拼音": "yīxiàzi/yīxiàzir",
      "詞類": "N",
      "注音": "ㄧ ㄒㄧㄚˋ ˙ㄗ/ㄧˊ ㄒㄧㄚˋ ㄗ˙ ㄦ ",
      "詞條編號": "進-1277",
      "詞表詞條數": 1269
    },
    {
      "詞彙": "衣櫃",
      "展開表": "衣櫃",
      "漢語拼音": "yīguì",
      "詞類": "N",
      "注音": "ㄧ ㄍㄨㄟˋ",
      "詞條編號": "進-1278",
      "詞表詞條數": 1270
    },
    {
      "詞彙": "依靠",
      "展開表": "依靠",
      "漢語拼音": "yīkào",
      "詞類": "V",
      "注音": "ㄧ ㄎㄠˋ",
      "詞條編號": "進-1279",
      "詞表詞條數": 1271
    },
    {
      "詞彙": "一塊/一塊兒",
      "展開表": "一塊/一塊兒",
      "漢語拼音": "yīkuài/yíkuàir",
      "詞類": "Adv",
      "注音": "ㄧ ㄎㄨㄞˋ/ㄧ ㄎㄨㄞˋ ㄦ",
      "詞條編號": "進-1280",
      "詞表詞條數": 1272
    },
    {
      "詞彙": "一切",
      "展開表": "一切",
      "漢語拼音": "yīqiè",
      "詞類": "Det",
      "注音": "ㄧ ㄑㄧㄝˋ",
      "詞條編號": "進-1281",
      "詞表詞條數": 1273
    },
    {
      "詞彙": "一向",
      "展開表": "一向",
      "漢語拼音": "yīxiàng",
      "詞類": "Adv",
      "注音": "ㄧ ㄒㄧㄤˋ",
      "詞條編號": "進-1282",
      "詞表詞條數": 1274
    },
    {
      "詞彙": "一樣",
      "展開表": "一樣",
      "漢語拼音": "yīyàng",
      "詞類": "N",
      "注音": "ㄧ ㄧㄤˋ",
      "詞條編號": "進-1283",
      "詞表詞條數": 1275
    },
    {
      "詞彙": "已",
      "展開表": "已",
      "漢語拼音": "yĭ",
      "詞類": "Adv",
      "注音": "ㄧˇ",
      "詞條編號": "進-1284",
      "詞表詞條數": 1276
    },
    {
      "詞彙": "以",
      "展開表": "以",
      "漢語拼音": "yĭ",
      "詞類": "Prep",
      "注音": "ㄧˇ",
      "詞條編號": "進-1285",
      "詞表詞條數": 1277
    },
    {
      "詞彙": "以後",
      "展開表": "以後",
      "漢語拼音": "yĭhòu",
      "詞類": "N",
      "注音": "ㄧˇ ㄏㄡˋ",
      "詞條編號": "進-1286",
      "詞表詞條數": 1278
    },
    {
      "詞彙": "以來",
      "展開表": "以來",
      "漢語拼音": "yĭlái",
      "詞類": "N",
      "注音": "ㄧˇ ㄌㄞˊ",
      "詞條編號": "進-1287",
      "詞表詞條數": 1279
    },
    {
      "詞彙": "以免",
      "展開表": "以免",
      "漢語拼音": "yĭmiăn",
      "詞類": "Conj",
      "注音": "ㄧˇ ㄇㄧㄢˇ",
      "詞條編號": "進-1288",
      "詞表詞條數": 1280
    },
    {
      "詞彙": "以內",
      "展開表": "以內",
      "漢語拼音": "yĭnèi",
      "詞類": "N",
      "注音": "ㄧˇ ㄋㄟˋ",
      "詞條編號": "進-1289",
      "詞表詞條數": 1281
    },
    {
      "詞彙": "以前",
      "展開表": "以前",
      "漢語拼音": "yĭqián",
      "詞類": "N",
      "注音": "ㄧˇ ㄑㄧㄢˊ",
      "詞條編號": "進-1290",
      "詞表詞條數": 1282
    },
    {
      "詞彙": "以上",
      "展開表": "以上",
      "漢語拼音": "yĭshàng",
      "詞類": "N",
      "注音": "ㄧˇ ㄕㄤˋ",
      "詞條編號": "進-1291",
      "詞表詞條數": 1283
    },
    {
      "詞彙": "以外",
      "展開表": "以外",
      "漢語拼音": "yĭwài",
      "詞類": "N",
      "注音": "ㄧˇ ㄨㄞˋ",
      "詞條編號": "進-1292",
      "詞表詞條數": 1284
    },
    {
      "詞彙": "以為",
      "展開表": "以為",
      "漢語拼音": "yǐwéi",
      "詞類": "V",
      "注音": "ㄧˇ ㄨㄟˊ",
      "詞條編號": "進-1293",
      "詞表詞條數": 1285
    },
    {
      "詞彙": "以下",
      "展開表": "以下",
      "漢語拼音": "yĭxià",
      "詞類": "N",
      "注音": "ㄧˇ ㄒㄧㄚˋ",
      "詞條編號": "進-1294",
      "詞表詞條數": 1286
    },
    {
      "詞彙": "一般來說",
      "展開表": "一般來說",
      "漢語拼音": "yìbānláishuō",
      "詞類": "",
      "注音": "ㄧˋ ㄅㄢ ㄌㄞˊ ㄕㄨㄛ ",
      "詞條編號": "進-1295",
      "詞表詞條數": 1287
    },
    {
      "詞彙": "一點/一點兒",
      "展開表": "一點/一點兒",
      "漢語拼音": "yìdiǎn/yìdiǎnr",
      "詞類": "Adv",
      "注音": "ㄧ ㄉㄧㄢˇ/ㄧ ㄉㄧㄢˇ ㄦ",
      "詞條編號": "進-1296",
      "詞表詞條數": 1288
    },
    {
      "詞彙": "一方面",
      "展開表": "一方面",
      "漢語拼音": "yìfāngmiàn",
      "詞類": "Conj",
      "注音": "ㄧ ㄈㄤ ㄇㄧㄢˋ",
      "詞條編號": "進-1297",
      "詞表詞條數": 1289
    },
    {
      "詞彙": "一連",
      "展開表": "一連",
      "漢語拼音": "yìlián",
      "詞類": "Adv",
      "注音": "ㄧ ㄌㄧㄢˊ",
      "詞條編號": "進-1298",
      "詞表詞條數": 1290
    },
    {
      "詞彙": "一生",
      "展開表": "一生",
      "漢語拼音": "yìshēng",
      "詞類": "N",
      "注音": "ㄧ ㄕㄥ",
      "詞條編號": "進-1299",
      "詞表詞條數": 1291
    },
    {
      "詞彙": "一時",
      "展開表": "一時",
      "漢語拼音": "yìshí",
      "詞類": "N",
      "注音": "ㄧ ㄕˊ",
      "詞條編號": "進-1300",
      "詞表詞條數": 1292
    },
    {
      "詞彙": "一同",
      "展開表": "一同",
      "漢語拼音": "yìtóng",
      "詞類": "Adv",
      "注音": "ㄧ ㄊㄨㄥˊ",
      "詞條編號": "進-1301",
      "詞表詞條數": 1293
    },
    {
      "詞彙": "意見",
      "展開表": "意見",
      "漢語拼音": "yìjiàn",
      "詞類": "N",
      "注音": "ㄧˋ ㄐㄧㄢˋ",
      "詞條編號": "進-1302",
      "詞表詞條數": 1294
    },
    {
      "詞彙": "意外",
      "展開表": "意外",
      "漢語拼音": "yìwài",
      "詞類": "N",
      "注音": "ㄧˋ ㄨㄞˋ",
      "詞條編號": "進-1303",
      "詞表詞條數": 1295
    },
    {
      "詞彙": "意義",
      "展開表": "意義",
      "漢語拼音": "yìyì",
      "詞類": "N",
      "注音": "ㄧˋ ㄧˋ",
      "詞條編號": "進-1304",
      "詞表詞條數": 1296
    },
    {
      "詞彙": "陰",
      "展開表": "陰",
      "漢語拼音": "yīn",
      "詞類": "Vs",
      "注音": "ㄧㄣ",
      "詞條編號": "進-1305",
      "詞表詞條數": 1297
    },
    {
      "詞彙": "因此",
      "展開表": "因此",
      "漢語拼音": "yīncǐ",
      "詞類": "Conj",
      "注音": "ㄧㄣ ㄘˇ",
      "詞條編號": "進-1306",
      "詞表詞條數": 1298
    },
    {
      "詞彙": "音響",
      "展開表": "音響",
      "漢語拼音": "yīnxiăng",
      "詞類": "N",
      "注音": "ㄧㄣ ㄒㄧㄤˇ",
      "詞條編號": "進-1307",
      "詞表詞條數": 1299
    },
    {
      "詞彙": "引起",
      "展開表": "引起",
      "漢語拼音": "yĭnqĭ",
      "詞類": "V",
      "注音": "ㄧㄣˇ ㄑㄧˇ",
      "詞條編號": "進-1308",
      "詞表詞條數": 1300
    },
    {
      "詞彙": "應",
      "展開表": "應",
      "漢語拼音": "yīng",
      "詞類": "Vaux",
      "注音": "ㄧㄥ",
      "詞條編號": "進-1309",
      "詞表詞條數": 1301
    },
    {
      "詞彙": "應該",
      "展開表": "應該",
      "漢語拼音": "yīnggāi",
      "詞類": "Vaux",
      "注音": "ㄧㄥ ㄍㄞ",
      "詞條編號": "進-1310",
      "詞表詞條數": 1302
    },
    {
      "詞彙": "英俊",
      "展開表": "英俊",
      "漢語拼音": "yīngjùn",
      "詞類": "Vs",
      "注音": "ㄧㄥ ㄐㄩㄣˋ",
      "詞條編號": "進-1311",
      "詞表詞條數": 1303
    },
    {
      "詞彙": "營養",
      "展開表": "營養",
      "漢語拼音": "yíngyăng",
      "詞類": "N",
      "注音": "ㄧㄥˊ ㄧㄤˇ",
      "詞條編號": "進-1312",
      "詞表詞條數": 1304
    },
    {
      "詞彙": "影片",
      "展開表": "影片",
      "漢語拼音": "yĭngpiàn",
      "詞類": "N",
      "注音": "ㄧㄥˇ ㄆㄧㄢˋ",
      "詞條編號": "進-1313",
      "詞表詞條數": 1305
    },
    {
      "詞彙": "擁有",
      "展開表": "擁有",
      "漢語拼音": "yŏngyŏu",
      "詞類": "Vst",
      "注音": "ㄩㄥˇ ㄧㄡˇ",
      "詞條編號": "進-1314",
      "詞表詞條數": 1306
    },
    {
      "詞彙": "用",
      "展開表": "用",
      "漢語拼音": "yòng",
      "詞類": "Prep",
      "注音": "ㄩㄥˋ",
      "詞條編號": "進-1315",
      "詞表詞條數": 1307
    },
    {
      "詞彙": "用法",
      "展開表": "用法",
      "漢語拼音": "yòngfă",
      "詞類": "N",
      "注音": "ㄩㄥˋ ㄈㄚˇ",
      "詞條編號": "進-1316",
      "詞表詞條數": 1308
    },
    {
      "詞彙": "用功",
      "展開表": "用功",
      "漢語拼音": "yònggōng",
      "詞類": "Vs",
      "注音": "ㄩㄥˋ ㄍㄨㄥ",
      "詞條編號": "進-1317",
      "詞表詞條數": 1309
    },
    {
      "詞彙": "用品",
      "展開表": "用品",
      "漢語拼音": "yòngpĭn",
      "詞類": "N",
      "注音": "ㄩㄥˋ ㄆㄧㄣˇ",
      "詞條編號": "進-1318",
      "詞表詞條數": 1310
    },
    {
      "詞彙": "優點",
      "展開表": "優點",
      "漢語拼音": "yōudiăn",
      "詞類": "N",
      "注音": "ㄧㄡ ㄉㄧㄢˇ",
      "詞條編號": "進-1319",
      "詞表詞條數": 1311
    },
    {
      "詞彙": "優秀",
      "展開表": "優秀",
      "漢語拼音": "yōuxiù",
      "詞類": "Vs",
      "注音": "ㄧㄡ ㄒㄧㄡˋ",
      "詞條編號": "進-1320",
      "詞表詞條數": 1312
    },
    {
      "詞彙": "幽默",
      "展開表": "幽默",
      "漢語拼音": "yōumò",
      "詞類": "Vs",
      "注音": "ㄧㄡ ㄇㄛˋ",
      "詞條編號": "進-1321",
      "詞表詞條數": 1313
    },
    {
      "詞彙": "郵票",
      "展開表": "郵票",
      "漢語拼音": "yóupiào",
      "詞類": "N",
      "注音": "ㄧㄡˊ ㄆㄧㄠˋ",
      "詞條編號": "進-1322",
      "詞表詞條數": 1314
    },
    {
      "詞彙": "尤其",
      "展開表": "尤其",
      "漢語拼音": "yóuqí",
      "詞類": "Adv",
      "注音": "ㄧㄡˊ ㄑㄧˊ",
      "詞條編號": "進-1323",
      "詞表詞條數": 1315
    },
    {
      "詞彙": "遊客",
      "展開表": "遊客",
      "漢語拼音": "yóukè",
      "詞類": "N",
      "注音": "ㄧㄡˊ ㄎㄜˋ",
      "詞條編號": "進-1324",
      "詞表詞條數": 1316
    },
    {
      "詞彙": "游泳池",
      "展開表": "游泳池",
      "漢語拼音": "yóuyŏngchí",
      "詞類": "N",
      "注音": "ㄧㄡˊ ㄩㄥˇ ㄔˊ",
      "詞條編號": "進-1325",
      "詞表詞條數": 1317
    },
    {
      "詞彙": "由於",
      "展開表": "由於",
      "漢語拼音": "yóuyú",
      "詞類": "Conj",
      "注音": "ㄧㄡˊ ㄩˊ",
      "詞條編號": "進-1326",
      "詞表詞條數": 1318
    },
    {
      "詞彙": "有(一)點/有(一)點兒",
      "展開表": "有(一)點/有(一)點兒",
      "漢語拼音": "yǒu(yì)diăn/yǒu(yì)diănr",
      "詞類": "Adv",
      "注音": "ㄧㄡˇ (ㄧ) ㄉㄧㄢˇ/ㄧㄡˇ (ㄧ) ㄉㄧㄢˇ ㄦ ",
      "詞條編號": "進-1327",
      "詞表詞條數": 1319
    },
    {
      "詞彙": "有的",
      "展開表": "有的",
      "漢語拼音": "yǒude",
      "詞類": "Det",
      "注音": "ㄧㄡˇ ˙ㄉㄜ",
      "詞條編號": "進-1328-4",
      "詞表詞條數": 1320
    },
    {
      "詞彙": "有名",
      "展開表": "有名",
      "漢語拼音": "yǒumíng",
      "詞類": "Vs",
      "注音": "ㄧㄡˇ ㄇㄧㄥˊ",
      "詞條編號": "進-1329",
      "詞表詞條數": 1321
    },
    {
      "詞彙": "有錢",
      "展開表": "有錢",
      "漢語拼音": "yǒuqián",
      "詞類": "Vs",
      "注音": "ㄧㄡˇ ㄑㄧㄢˊ",
      "詞條編號": "進-1330",
      "詞表詞條數": 1322
    },
    {
      "詞彙": "有效",
      "展開表": "有效",
      "漢語拼音": "yŏuxiào",
      "詞類": "Vs",
      "注音": "ㄧㄡˇ ㄒㄧㄠˋ",
      "詞條編號": "進-1331",
      "詞表詞條數": 1323
    },
    {
      "詞彙": "有意思",
      "展開表": "有意思",
      "漢語拼音": "yǒuyìsi",
      "詞類": "Vs",
      "注音": "ㄧㄡˇ ㄧˋ ˙ㄙ",
      "詞條編號": "進-1332",
      "詞表詞條數": 1324
    },
    {
      "詞彙": "友誼",
      "展開表": "友誼",
      "漢語拼音": "yŏuyì",
      "詞類": "N",
      "注音": "ㄧㄡˇ ㄧˋ",
      "詞條編號": "進-1333",
      "詞表詞條數": 1325
    },
    {
      "詞彙": "於是",
      "展開表": "於是",
      "漢語拼音": "yúshì",
      "詞類": "Conj",
      "注音": "ㄩˊ ㄕˋ",
      "詞條編號": "進-1334",
      "詞表詞條數": 1326
    },
    {
      "詞彙": "與",
      "展開表": "與",
      "漢語拼音": "yǔ",
      "詞類": "Conj",
      "注音": "ㄩˇ",
      "詞條編號": "進-1335",
      "詞表詞條數": 1327
    },
    {
      "詞彙": "與",
      "展開表": "與",
      "漢語拼音": "yǔ",
      "詞類": "Prep",
      "注音": "ㄩˇ",
      "詞條編號": "進-1336",
      "詞表詞條數": 1328
    },
    {
      "詞彙": "玉",
      "展開表": "玉",
      "漢語拼音": "yù",
      "詞類": "N",
      "注音": "ㄩˋ",
      "詞條編號": "進-1337",
      "詞表詞條數": 1329
    },
    {
      "詞彙": "玉米",
      "展開表": "玉米",
      "漢語拼音": "yùmi",
      "詞類": "N",
      "注音": "ㄩˋ ˙ㄇㄧ",
      "詞條編號": "進-1338",
      "詞表詞條數": 1330
    },
    {
      "詞彙": "預備",
      "展開表": "預備",
      "漢語拼音": "yùbèi",
      "詞類": "V",
      "注音": "ㄩˋ ㄅㄟˋ",
      "詞條編號": "進-1339",
      "詞表詞條數": 1331
    },
    {
      "詞彙": "預習",
      "展開表": "預習",
      "漢語拼音": "yùxí",
      "詞類": "V",
      "注音": "ㄩˋ ㄒㄧˊ",
      "詞條編號": "進-1340",
      "詞表詞條數": 1332
    },
    {
      "詞彙": "遇到",
      "展開表": "遇到",
      "漢語拼音": "yùdào",
      "詞類": "Vpt",
      "注音": "ㄩˋ ㄉㄠˋ",
      "詞條編號": "進-1341",
      "詞表詞條數": 1333
    },
    {
      "詞彙": "圓",
      "展開表": "圓",
      "漢語拼音": "yuán",
      "詞類": "N",
      "注音": "ㄩㄢˊ",
      "詞條編號": "進-1342",
      "詞表詞條數": 1334
    },
    {
      "詞彙": "員工",
      "展開表": "員工",
      "漢語拼音": "yuángōng",
      "詞類": "N",
      "注音": "ㄩㄢˊ ㄍㄨㄥ",
      "詞條編號": "進-1343",
      "詞表詞條數": 1335
    },
    {
      "詞彙": "原諒",
      "展開表": "原諒",
      "漢語拼音": "yuánliàng",
      "詞類": "Vst",
      "注音": "ㄩㄢˊ ㄌㄧㄤˋ",
      "詞條編號": "進-1344",
      "詞表詞條數": 1336
    },
    {
      "詞彙": "原因",
      "展開表": "原因",
      "漢語拼音": "yuányīn",
      "詞類": "N",
      "注音": "ㄩㄢˊ ㄧㄣ",
      "詞條編號": "進-1345",
      "詞表詞條數": 1337
    },
    {
      "詞彙": "願望",
      "展開表": "願望",
      "漢語拼音": "yuànwàng",
      "詞類": "N",
      "注音": "ㄩㄢˋ ㄨㄤˋ",
      "詞條編號": "進-1346",
      "詞表詞條數": 1338
    },
    {
      "詞彙": "院子",
      "展開表": "院子",
      "漢語拼音": "yuànzi",
      "詞類": "N",
      "注音": "ㄩㄢˋ ˙ㄗ",
      "詞條編號": "進-1347",
      "詞表詞條數": 1339
    },
    {
      "詞彙": "約",
      "展開表": "約",
      "漢語拼音": "yuē",
      "詞類": "Adv",
      "注音": "ㄩㄝ",
      "詞條編號": "進-1348",
      "詞表詞條數": 1340
    },
    {
      "詞彙": "約會",
      "展開表": "約會",
      "漢語拼音": "yuēhuì",
      "詞類": "N",
      "注音": "ㄩㄝ ㄏㄨㄟˋ",
      "詞條編號": "進-1349",
      "詞表詞條數": 1341
    },
    {
      "詞彙": "約會",
      "展開表": "約會",
      "漢語拼音": "yuēhuì",
      "詞類": "Vi",
      "注音": "ㄩㄝ ㄏㄨㄟˋ",
      "詞條編號": "進-1350",
      "詞表詞條數": 1342
    },
    {
      "詞彙": "越",
      "展開表": "越",
      "漢語拼音": "yuè",
      "詞類": "Adv",
      "注音": "ㄩㄝˋ",
      "詞條編號": "進-1351",
      "詞表詞條數": 1343
    },
    {
      "詞彙": "月餅",
      "展開表": "月餅",
      "漢語拼音": "yuèbĭng",
      "詞類": "N",
      "注音": "ㄩㄝˋ ㄅㄧㄥˇ",
      "詞條編號": "進-1352",
      "詞表詞條數": 1344
    },
    {
      "詞彙": "閱讀",
      "展開表": "閱讀",
      "漢語拼音": "yuèdú",
      "詞類": "V",
      "注音": "ㄩㄝˋ ㄉㄨˊ",
      "詞條編號": "進-1353",
      "詞表詞條數": 1345
    },
    {
      "詞彙": "樂團",
      "展開表": "樂團",
      "漢語拼音": "yuètuán",
      "詞類": "N",
      "注音": "ㄩㄝˋ ㄊㄨㄢˊ",
      "詞條編號": "進-1354",
      "詞表詞條數": 1346
    },
    {
      "詞彙": "運氣",
      "展開表": "運氣",
      "漢語拼音": "yùnqì",
      "詞類": "N",
      "注音": "ㄩㄣˋ ㄑㄧˋ",
      "詞條編號": "進-1355",
      "詞表詞條數": 1347
    },
    {
      "詞彙": "在",
      "展開表": "在",
      "漢語拼音": "zài",
      "詞類": "Vst",
      "注音": "ㄗㄞˋ",
      "詞條編號": "進-1356",
      "詞表詞條數": 1348
    },
    {
      "詞彙": "在意",
      "展開表": "在意",
      "漢語拼音": "zàiyì",
      "詞類": "Vst",
      "注音": "ㄗㄞˋ ㄧˋ",
      "詞條編號": "進-1357",
      "詞表詞條數": 1349
    },
    {
      "詞彙": "在於",
      "展開表": "在於",
      "漢語拼音": "zàiyú",
      "詞類": "Vst",
      "注音": "ㄗㄞˋ ㄩˊ",
      "詞條編號": "進-1358",
      "詞表詞條數": 1350
    },
    {
      "詞彙": "早",
      "展開表": "早",
      "漢語拼音": "zăo",
      "詞類": "Adv",
      "注音": "ㄗㄠˇ",
      "詞條編號": "進-1359",
      "詞表詞條數": 1351
    },
    {
      "詞彙": "早日",
      "展開表": "早日",
      "漢語拼音": "zăorì",
      "詞類": "Adv",
      "注音": "ㄗㄠˇ ㄖˋ",
      "詞條編號": "進-1360",
      "詞表詞條數": 1352
    },
    {
      "詞彙": "早晚",
      "展開表": "早晚",
      "漢語拼音": "zăowăn",
      "詞類": "N",
      "注音": "ㄗㄠˇ ㄨㄢˇ",
      "詞條編號": "進-1361",
      "詞表詞條數": 1353
    },
    {
      "詞彙": "造成",
      "展開表": "造成",
      "漢語拼音": "zàochéng",
      "詞類": "Vpt",
      "注音": "ㄗㄠˋ ㄔㄥˊ",
      "詞條編號": "進-1362",
      "詞表詞條數": 1354
    },
    {
      "詞彙": "噪音",
      "展開表": "噪音",
      "漢語拼音": "zàoyīn",
      "詞類": "N",
      "注音": "ㄗㄠˋ ㄧㄣ",
      "詞條編號": "進-1363",
      "詞表詞條數": 1355
    },
    {
      "詞彙": "責任",
      "展開表": "責任",
      "漢語拼音": "zérèn",
      "詞類": "N",
      "注音": "ㄗㄜˊ ㄖㄣˋ",
      "詞條編號": "進-1364",
      "詞表詞條數": 1356
    },
    {
      "詞彙": "增加",
      "展開表": "增加",
      "漢語拼音": "zēngjiā",
      "詞類": "Vpt",
      "注音": "ㄗㄥ ㄐㄧㄚ",
      "詞條編號": "進-1365",
      "詞表詞條數": 1357
    },
    {
      "詞彙": "炸",
      "展開表": "炸",
      "漢語拼音": "zhà/zhá",
      "詞類": "V",
      "注音": "ㄓㄚˋ",
      "詞條編號": "進-1366",
      "詞表詞條數": 1358
    },
    {
      "詞彙": "摘",
      "展開表": "摘",
      "漢語拼音": "zhāi",
      "詞類": "V",
      "注音": "ㄓㄞ",
      "詞條編號": "進-1367",
      "詞表詞條數": 1359
    },
    {
      "詞彙": "站",
      "展開表": "站",
      "漢語拼音": "zhàn",
      "詞類": "N",
      "注音": "ㄓㄢˋ",
      "詞條編號": "進-1368",
      "詞表詞條數": 1360
    },
    {
      "詞彙": "暫時",
      "展開表": "暫時",
      "漢語拼音": "zhànshí",
      "詞類": "Adv",
      "注音": "ㄓㄢˋ ㄕˊ",
      "詞條編號": "進-1369",
      "詞表詞條數": 1361
    },
    {
      "詞彙": "戰爭",
      "展開表": "戰爭",
      "漢語拼音": "zhànzhēng",
      "詞類": "N",
      "注音": "ㄓㄢˋ ㄓㄥ",
      "詞條編號": "進-1370",
      "詞表詞條數": 1362
    },
    {
      "詞彙": "長",
      "展開表": "長",
      "漢語拼音": "zhǎng",
      "詞類": "Vs",
      "注音": "ㄓㄤˇ",
      "詞條編號": "進-1371",
      "詞表詞條數": 1363
    },
    {
      "詞彙": "長大",
      "展開表": "長大",
      "漢語拼音": "zhǎngdà",
      "詞類": "Vp",
      "注音": "ㄓㄤˇ ㄉㄚˋ",
      "詞條編號": "進-1372",
      "詞表詞條數": 1364
    },
    {
      "詞彙": "掌握",
      "展開表": "掌握",
      "漢語拼音": "zhăngwò",
      "詞類": "V",
      "注音": "ㄓㄤˇ ㄨㄛˋ",
      "詞條編號": "進-1373",
      "詞表詞條數": 1365
    },
    {
      "詞彙": "障礙",
      "展開表": "障礙",
      "漢語拼音": "zhàngài",
      "詞類": "N",
      "注音": "ㄓㄤˋ ㄞˋ",
      "詞條編號": "進-1374",
      "詞表詞條數": 1366
    },
    {
      "詞彙": "招待",
      "展開表": "招待",
      "漢語拼音": "zhāodài",
      "詞類": "V",
      "注音": "ㄓㄠ ㄉㄞˋ",
      "詞條編號": "進-1375",
      "詞表詞條數": 1367
    },
    {
      "詞彙": "招牌",
      "展開表": "招牌",
      "漢語拼音": "zhāopái",
      "詞類": "N",
      "注音": "ㄓㄠ ㄆㄞˊ",
      "詞條編號": "進-1376",
      "詞表詞條數": 1368
    },
    {
      "詞彙": "找錢",
      "展開表": "找錢",
      "漢語拼音": "zhǎoqián",
      "詞類": "V-sep",
      "注音": "ㄓㄠˇ ㄑㄧㄢˊ",
      "詞條編號": "進-1377",
      "詞表詞條數": 1369
    },
    {
      "詞彙": "照",
      "展開表": "照",
      "漢語拼音": "zhào",
      "詞類": "Prep",
      "注音": "ㄓㄠˋ",
      "詞條編號": "進-1378",
      "詞表詞條數": 1370
    },
    {
      "詞彙": "照",
      "展開表": "照",
      "漢語拼音": "zhào",
      "詞類": "V",
      "注音": "ㄓㄠˋ",
      "詞條編號": "進-1379",
      "詞表詞條數": 1371
    },
    {
      "詞彙": "哲學",
      "展開表": "哲學",
      "漢語拼音": "zhéxué",
      "詞類": "N",
      "注音": "ㄓㄜˊ ㄒㄩㄝˊ",
      "詞條編號": "進-1380",
      "詞表詞條數": 1372
    },
    {
      "詞彙": "這裏",
      "展開表": "這裏",
      "漢語拼音": "zhèlĭ",
      "詞類": "N",
      "注音": "ㄓㄜˋ ㄌㄧˇ ",
      "詞條編號": "進-1381",
      "詞表詞條數": 1373
    },
    {
      "詞彙": "這下子",
      "展開表": "這下子",
      "漢語拼音": "zhèxiàzi",
      "詞類": "N",
      "注音": "ㄓㄜˋ ㄒㄧㄚˋ ˙ㄗ",
      "詞條編號": "進-1382",
      "詞表詞條數": 1374
    },
    {
      "詞彙": "這樣",
      "展開表": "這樣",
      "漢語拼音": "zhèyàng",
      "詞類": "Vs",
      "注音": "ㄓㄜˋ ㄧㄤˋ",
      "詞條編號": "進-1383",
      "詞表詞條數": 1375
    },
    {
      "詞彙": "這樣子",
      "展開表": "這樣子",
      "漢語拼音": "zhèyàngzi",
      "詞類": "Adv",
      "注音": "ㄓㄜˋ ㄧㄤˋ ㄗ˙ ",
      "詞條編號": "進-1384",
      "詞表詞條數": 1376
    },
    {
      "詞彙": "這樣子",
      "展開表": "這樣子",
      "漢語拼音": "zhèyàngzi",
      "詞類": "Vs",
      "注音": "ㄓㄜˋ ㄧㄤˋ ㄗ˙ ",
      "詞條編號": "進-1385",
      "詞表詞條數": 1377
    },
    {
      "詞彙": "真的",
      "展開表": "真的",
      "漢語拼音": "zhēnde",
      "詞類": "Adv",
      "注音": "ㄓㄣ ㄉㄜ˙ ",
      "詞條編號": "進-1386",
      "詞表詞條數": 1378
    },
    {
      "詞彙": "真理",
      "展開表": "真理",
      "漢語拼音": "zhēnlĭ",
      "詞類": "N",
      "注音": "ㄓㄣ ㄌㄧˇ",
      "詞條編號": "進-1387",
      "詞表詞條數": 1379
    },
    {
      "詞彙": "真實",
      "展開表": "真實",
      "漢語拼音": "zhēnshí",
      "詞類": "Vs",
      "注音": "ㄓㄣ ㄕˊ",
      "詞條編號": "進-1388",
      "詞表詞條數": 1380
    },
    {
      "詞彙": "真是",
      "展開表": "真是",
      "漢語拼音": "zhēnshì",
      "詞類": "Adv",
      "注音": "ㄓㄣ ㄕˋ",
      "詞條編號": "進-1389",
      "詞表詞條數": 1381
    },
    {
      "詞彙": "真心",
      "展開表": "真心",
      "漢語拼音": "zhēnxīn",
      "詞類": "Vs",
      "注音": "ㄓㄣ ㄒㄧㄣ",
      "詞條編號": "進-1390",
      "詞表詞條數": 1382
    },
    {
      "詞彙": "真正",
      "展開表": "真正",
      "漢語拼音": "zhēnzhèng",
      "詞類": "Adv",
      "注音": "ㄓㄣ ㄓㄥˋ",
      "詞條編號": "進-1391",
      "詞表詞條數": 1383
    },
    {
      "詞彙": "真正",
      "展開表": "真正",
      "漢語拼音": "zhēnzhèng",
      "詞類": "Vs-attr",
      "注音": "ㄓㄣ ㄓㄥˋ",
      "詞條編號": "進-1392",
      "詞表詞條數": 1384
    },
    {
      "詞彙": "珍貴",
      "展開表": "珍貴",
      "漢語拼音": "zhēnguì",
      "詞類": "Vs",
      "注音": "ㄓㄣ ㄍㄨㄟˋ",
      "詞條編號": "進-1393",
      "詞表詞條數": 1385
    },
    {
      "詞彙": "整",
      "展開表": "整",
      "漢語拼音": "zhěng",
      "詞類": "Det",
      "注音": "ㄓㄥˇ",
      "詞條編號": "進-1394",
      "詞表詞條數": 1386
    },
    {
      "詞彙": "整理",
      "展開表": "整理",
      "漢語拼音": "zhěnglĭ",
      "詞類": "V",
      "注音": "ㄓㄥˇ ㄌㄧˇ",
      "詞條編號": "進-1395",
      "詞表詞條數": 1387
    },
    {
      "詞彙": "整齊",
      "展開表": "整齊",
      "漢語拼音": "zhěngqí",
      "詞類": "Vs",
      "注音": "ㄓㄥˇ ㄑㄧˊ",
      "詞條編號": "進-1396",
      "詞表詞條數": 1388
    },
    {
      "詞彙": "正",
      "展開表": "正",
      "漢語拼音": "zhèng",
      "詞類": "Adv",
      "注音": "ㄓㄥˋ",
      "詞條編號": "進-1397",
      "詞表詞條數": 1389
    },
    {
      "詞彙": "正常",
      "展開表": "正常",
      "漢語拼音": "zhèngcháng",
      "詞類": "Vs",
      "注音": "ㄓㄥˋ ㄔㄤˊ",
      "詞條編號": "進-1398",
      "詞表詞條數": 1390
    },
    {
      "詞彙": "正確",
      "展開表": "正確",
      "漢語拼音": "zhèngquè",
      "詞類": "Vs",
      "注音": "ㄓㄥˋ ㄑㄩㄝˋ",
      "詞條編號": "進-1399",
      "詞表詞條數": 1391
    },
    {
      "詞彙": "正式",
      "展開表": "正式",
      "漢語拼音": "zhèngshì",
      "詞類": "Vs",
      "注音": "ㄓㄥˋ ㄕˋ",
      "詞條編號": "進-1400",
      "詞表詞條數": 1392
    },
    {
      "詞彙": "證明",
      "展開表": "證明",
      "漢語拼音": "zhèngmíng",
      "詞類": "V",
      "注音": "ㄓㄥˋ ㄇㄧㄥˊ",
      "詞條編號": "進-1401",
      "詞表詞條數": 1393
    },
    {
      "詞彙": "證書",
      "展開表": "證書",
      "漢語拼音": "zhèngshū",
      "詞類": "N",
      "注音": "ㄓㄥˋ ㄕㄨ",
      "詞條編號": "進-1402",
      "詞表詞條數": 1394
    },
    {
      "詞彙": "支",
      "展開表": "支",
      "漢語拼音": "zhī",
      "詞類": "M",
      "注音": "ㄓ",
      "詞條編號": "進-1403",
      "詞表詞條數": 1395
    },
    {
      "詞彙": "知",
      "展開表": "知",
      "漢語拼音": "zhī",
      "詞類": "Vst",
      "注音": "ㄓ",
      "詞條編號": "進-1404",
      "詞表詞條數": 1396
    },
    {
      "詞彙": "知識",
      "展開表": "知識",
      "漢語拼音": "zhīshì",
      "詞類": "N",
      "注音": "ㄓ ㄕˋ",
      "詞條編號": "進-1405",
      "詞表詞條數": 1397
    },
    {
      "詞彙": "之後",
      "展開表": "之後",
      "漢語拼音": "zhīhòu",
      "詞類": "N",
      "注音": "ㄓ ㄏㄡˋ",
      "詞條編號": "進-1406",
      "詞表詞條數": 1398
    },
    {
      "詞彙": "之間",
      "展開表": "之間",
      "漢語拼音": "zhījiān",
      "詞類": "N",
      "注音": "ㄓ ㄐㄧㄢ ",
      "詞條編號": "進-1407",
      "詞表詞條數": 1399
    },
    {
      "詞彙": "之前",
      "展開表": "之前",
      "漢語拼音": "zhīqián",
      "詞類": "N",
      "注音": "ㄓ ㄑㄧㄢˊ",
      "詞條編號": "進-1408",
      "詞表詞條數": 1400
    },
    {
      "詞彙": "直",
      "展開表": "直",
      "漢語拼音": "zhí",
      "詞類": "Vs",
      "注音": "ㄓˊ",
      "詞條編號": "進-1409",
      "詞表詞條數": 1401
    },
    {
      "詞彙": "直到",
      "展開表": "直到",
      "漢語拼音": "zhídào",
      "詞類": "Prep",
      "注音": "ㄓˊ ㄉㄠˋ",
      "詞條編號": "進-1410",
      "詞表詞條數": 1402
    },
    {
      "詞彙": "值得",
      "展開表": "值得",
      "漢語拼音": "zhíde",
      "詞類": "Vst",
      "注音": "ㄓˊ ˙ㄉㄜ",
      "詞條編號": "進-1411",
      "詞表詞條數": 1403
    },
    {
      "詞彙": "殖民地",
      "展開表": "殖民地",
      "漢語拼音": "zhímíndì",
      "詞類": "N",
      "注音": "ㄓˊ ㄇㄧㄣˊ ㄉㄧˋ",
      "詞條編號": "進-1412",
      "詞表詞條數": 1404
    },
    {
      "詞彙": "植物",
      "展開表": "植物",
      "漢語拼音": "zhíwù",
      "詞類": "N",
      "注音": "ㄓˊ ㄨˋ",
      "詞條編號": "進-1413",
      "詞表詞條數": 1405
    },
    {
      "詞彙": "職員",
      "展開表": "職員",
      "漢語拼音": "zhíyuán",
      "詞類": "N",
      "注音": "ㄓˊ ㄩㄢˊ",
      "詞條編號": "進-1414",
      "詞表詞條數": 1406
    },
    {
      "詞彙": "指",
      "展開表": "指",
      "漢語拼音": "zhǐ",
      "詞類": "V",
      "注音": "ㄓˇ",
      "詞條編號": "進-1415",
      "詞表詞條數": 1407
    },
    {
      "詞彙": "只是",
      "展開表": "只是",
      "漢語拼音": "zhĭshì",
      "詞類": "Conj",
      "注音": "ㄓˇ ㄕˋ",
      "詞條編號": "進-1416",
      "詞表詞條數": 1408
    },
    {
      "詞彙": "只要",
      "展開表": "只要",
      "漢語拼音": "zhǐyào",
      "詞類": "Conj",
      "注音": "ㄓˇ ㄧㄠˋ",
      "詞條編號": "進-1417",
      "詞表詞條數": 1409
    },
    {
      "詞彙": "只有",
      "展開表": "只有",
      "漢語拼音": "zhǐyǒu",
      "詞類": "Adv",
      "注音": "ㄓˇ ㄧㄡˇ",
      "詞條編號": "進-1418",
      "詞表詞條數": 1410
    },
    {
      "詞彙": "只有",
      "展開表": "只有",
      "漢語拼音": "zhĭyŏu",
      "詞類": "Conj",
      "注音": "ㄓˇ ㄧㄡˇ",
      "詞條編號": "進-1419",
      "詞表詞條數": 1411
    },
    {
      "詞彙": "制度",
      "展開表": "制度",
      "漢語拼音": "zhìdù",
      "詞類": "N",
      "注音": "ㄓˋ ㄉㄨˋ",
      "詞條編號": "進-1420",
      "詞表詞條數": 1412
    },
    {
      "詞彙": "智慧",
      "展開表": "智慧",
      "漢語拼音": "zhìhuì",
      "詞類": "N",
      "注音": "ㄓˋ ㄏㄨㄟˋ",
      "詞條編號": "進-1421",
      "詞表詞條數": 1413
    },
    {
      "詞彙": "至少",
      "展開表": "至少",
      "漢語拼音": "zhìshăo",
      "詞類": "Adv",
      "注音": "ㄓˋ ㄕㄠˇ",
      "詞條編號": "進-1422",
      "詞表詞條數": 1414
    },
    {
      "詞彙": "至於",
      "展開表": "至於",
      "漢語拼音": "zhìyú",
      "詞類": "Prep",
      "注音": "ㄓˋ ㄩˊ",
      "詞條編號": "進-1423",
      "詞表詞條數": 1415
    },
    {
      "詞彙": "中",
      "展開表": "中",
      "漢語拼音": "zhōng",
      "詞類": "N",
      "注音": "ㄓㄨㄥ",
      "詞條編號": "進-1424",
      "詞表詞條數": 1416
    },
    {
      "詞彙": "中部",
      "展開表": "中部",
      "漢語拼音": "zhōngbù",
      "詞類": "N",
      "注音": "ㄓㄨㄥ ㄅㄨˋ",
      "詞條編號": "進-1425",
      "詞表詞條數": 1417
    },
    {
      "詞彙": "中餐",
      "展開表": "中餐",
      "漢語拼音": "zhōngcān",
      "詞類": "N",
      "注音": "ㄓㄨㄥ ㄘㄢ",
      "詞條編號": "進-1426",
      "詞表詞條數": 1418
    },
    {
      "詞彙": "終於",
      "展開表": "終於",
      "漢語拼音": "zhōngyú",
      "詞類": "Adv",
      "注音": "ㄓㄨㄥ ㄩˊ",
      "詞條編號": "進-1427",
      "詞表詞條數": 1419
    },
    {
      "詞彙": "鐘",
      "展開表": "鐘",
      "漢語拼音": "zhōng",
      "詞類": "N",
      "注音": "ㄓㄨㄥ",
      "詞條編號": "進-1428",
      "詞表詞條數": 1420
    },
    {
      "詞彙": "種",
      "展開表": "種",
      "漢語拼音": "zhòng",
      "詞類": "V",
      "注音": "ㄓㄨㄥˋ",
      "詞條編號": "進-1429",
      "詞表詞條數": 1421
    },
    {
      "詞彙": "重點",
      "展開表": "重點",
      "漢語拼音": "zhòngdiăn",
      "詞類": "N",
      "注音": "ㄓㄨㄥˋ ㄉㄧㄢˇ",
      "詞條編號": "進-1430",
      "詞表詞條數": 1422
    },
    {
      "詞彙": "重視",
      "展開表": "重視",
      "漢語拼音": "zhòngshì",
      "詞類": "Vst",
      "注音": "ㄓㄨㄥˋ ㄕˋ",
      "詞條編號": "進-1431",
      "詞表詞條數": 1423
    },
    {
      "詞彙": "周圍",
      "展開表": "周圍",
      "漢語拼音": "zhōuwéi",
      "詞類": "N",
      "注音": "ㄓㄡ ㄨㄟˊ",
      "詞條編號": "進-1432",
      "詞表詞條數": 1424
    },
    {
      "詞彙": "主動",
      "展開表": "主動",
      "漢語拼音": "zhŭdòng",
      "詞類": "Vs",
      "注音": "ㄓㄨˇ ㄉㄨㄥˋ",
      "詞條編號": "進-1433",
      "詞表詞條數": 1425
    },
    {
      "詞彙": "主婦",
      "展開表": "主婦",
      "漢語拼音": "zhŭfù",
      "詞類": "N",
      "注音": "ㄓㄨˇ ㄈㄨˋ",
      "詞條編號": "進-1434",
      "詞表詞條數": 1426
    },
    {
      "詞彙": "主管",
      "展開表": "主管",
      "漢語拼音": "zhŭguăn",
      "詞類": "N",
      "注音": "ㄓㄨˇ ㄍㄨㄢˇ",
      "詞條編號": "進-1435",
      "詞表詞條數": 1427
    },
    {
      "詞彙": "主人",
      "展開表": "主人",
      "漢語拼音": "zhǔrén",
      "詞類": "N",
      "注音": "ㄓㄨˇ ㄖㄣˊ",
      "詞條編號": "進-1436",
      "詞表詞條數": 1428
    },
    {
      "詞彙": "主任",
      "展開表": "主任",
      "漢語拼音": "zhǔrèn",
      "詞類": "N",
      "注音": "ㄓㄨˇ ㄖㄣˋ",
      "詞條編號": "進-1437",
      "詞表詞條數": 1429
    },
    {
      "詞彙": "主題",
      "展開表": "主題",
      "漢語拼音": "zhŭtí",
      "詞類": "N",
      "注音": "ㄓㄨˇ ㄊㄧˊ",
      "詞條編號": "進-1438",
      "詞表詞條數": 1430
    },
    {
      "詞彙": "主要",
      "展開表": "主要",
      "漢語拼音": "zhǔyào",
      "詞類": "Adv",
      "注音": "ㄓㄨˇ ㄧㄠˋ",
      "詞條編號": "進-1439",
      "詞表詞條數": 1431
    },
    {
      "詞彙": "主要",
      "展開表": "主要",
      "漢語拼音": "zhŭyào",
      "詞類": "Vs-attr",
      "注音": "ㄓㄨˇ ㄧㄠˋ",
      "詞條編號": "進-1440",
      "詞表詞條數": 1432
    },
    {
      "詞彙": "主意",
      "展開表": "主意",
      "漢語拼音": "zhǔyì",
      "詞類": "N",
      "注音": "ㄓㄨˇ ㄧˋ",
      "詞條編號": "進-1441",
      "詞表詞條數": 1433
    },
    {
      "詞彙": "祝",
      "展開表": "祝",
      "漢語拼音": "zhù",
      "詞類": "V",
      "注音": "ㄓㄨˋ",
      "詞條編號": "進-1442",
      "詞表詞條數": 1434
    },
    {
      "詞彙": "祝福",
      "展開表": "祝福",
      "漢語拼音": "zhùfú",
      "詞類": "N",
      "注音": "ㄓㄨˋ ㄈㄨˊ",
      "詞條編號": "進-1443",
      "詞表詞條數": 1435
    },
    {
      "詞彙": "祝福",
      "展開表": "祝福",
      "漢語拼音": "zhùfú",
      "詞類": "V",
      "注音": "ㄓㄨˋ ㄈㄨˊ",
      "詞條編號": "進-1444",
      "詞表詞條數": 1436
    },
    {
      "詞彙": "助",
      "展開表": "助",
      "漢語拼音": "zhù",
      "詞類": "V",
      "注音": "ㄓㄨˋ",
      "詞條編號": "進-1445",
      "詞表詞條數": 1437
    },
    {
      "詞彙": "助理",
      "展開表": "助理",
      "漢語拼音": "zhùlĭ",
      "詞類": "N",
      "注音": "ㄓㄨˋ ㄌㄧˇ",
      "詞條編號": "進-1446",
      "詞表詞條數": 1438
    },
    {
      "詞彙": "著名",
      "展開表": "著名",
      "漢語拼音": "zhùmíng",
      "詞類": "Vs",
      "注音": "ㄓㄨˋ ㄇㄧㄥˊ",
      "詞條編號": "進-1447",
      "詞表詞條數": 1439
    },
    {
      "詞彙": "抓",
      "展開表": "抓",
      "漢語拼音": "zhuā",
      "詞類": "V",
      "注音": "ㄓㄨㄚ",
      "詞條編號": "進-1448",
      "詞表詞條數": 1440
    },
    {
      "詞彙": "專心",
      "展開表": "專心",
      "漢語拼音": "zhuānxīn",
      "詞類": "Vs",
      "注音": "ㄓㄨㄢ ㄒㄧㄣ",
      "詞條編號": "進-1449",
      "詞表詞條數": 1441
    },
    {
      "詞彙": "專業",
      "展開表": "專業",
      "漢語拼音": "zhuānyè",
      "詞類": "Vs-attr",
      "注音": "ㄓㄨㄢ ㄧㄝˋ",
      "詞條編號": "進-1450",
      "詞表詞條數": 1442
    },
    {
      "詞彙": "狀態",
      "展開表": "狀態",
      "漢語拼音": "zhuàngtài",
      "詞類": "N",
      "注音": "ㄓㄨㄤˋ ㄊㄞˋ",
      "詞條編號": "進-1451",
      "詞表詞條數": 1443
    },
    {
      "詞彙": "追求",
      "展開表": "追求",
      "漢語拼音": "zhuīqiú",
      "詞類": "V",
      "注音": "ㄓㄨㄟ ㄑㄧㄡˊ",
      "詞條編號": "進-1452",
      "詞表詞條數": 1444
    },
    {
      "詞彙": "準時",
      "展開表": "準時",
      "漢語拼音": "zhŭnshí",
      "詞類": "Vs",
      "注音": "ㄓㄨㄣˇ ㄕˊ",
      "詞條編號": "進-1453",
      "詞表詞條數": 1445
    },
    {
      "詞彙": "著",
      "展開表": "著",
      "漢語拼音": "zhuó",
      "詞類": "V",
      "注音": "ㄓㄨㄛˊ",
      "詞條編號": "進-1454",
      "詞表詞條數": 1446
    },
    {
      "詞彙": "資料",
      "展開表": "資料",
      "漢語拼音": "zīliào",
      "詞類": "N",
      "注音": "ㄗ ㄌㄧㄠˋ",
      "詞條編號": "進-1455",
      "詞表詞條數": 1447
    },
    {
      "詞彙": "資源",
      "展開表": "資源",
      "漢語拼音": "zīyuán",
      "詞類": "N",
      "注音": "ㄗ ㄩㄢˊ",
      "詞條編號": "進-1456",
      "詞表詞條數": 1448
    },
    {
      "詞彙": "仔細",
      "展開表": "仔細",
      "漢語拼音": "zĭxì",
      "詞類": "Vs",
      "注音": "ㄗˇ ㄒㄧˋ",
      "詞條編號": "進-1457",
      "詞表詞條數": 1449
    },
    {
      "詞彙": "自從",
      "展開表": "自從",
      "漢語拼音": "zìcóng",
      "詞類": "Prep",
      "注音": "ㄗˋ ㄘㄨㄥˊ",
      "詞條編號": "進-1458",
      "詞表詞條數": 1450
    },
    {
      "詞彙": "自動",
      "展開表": "自動",
      "漢語拼音": "zìdòng",
      "詞類": "Vs",
      "注音": "ㄗˋ ㄉㄨㄥˋ",
      "詞條編號": "進-1459",
      "詞表詞條數": 1451
    },
    {
      "詞彙": "自然",
      "展開表": "自然",
      "漢語拼音": "zìrán",
      "詞類": "Vs",
      "注音": "ㄗˋ ㄖㄢˊ",
      "詞條編號": "進-1460",
      "詞表詞條數": 1452
    },
    {
      "詞彙": "自殺",
      "展開表": "自殺",
      "漢語拼音": "zìshā",
      "詞類": "Vi",
      "注音": "ㄗˋ ㄕㄚ",
      "詞條編號": "進-1461",
      "詞表詞條數": 1453
    },
    {
      "詞彙": "自信",
      "展開表": "自信",
      "漢語拼音": "zìxìn",
      "詞類": "N",
      "注音": "ㄗˋ ㄒㄧㄣˋ",
      "詞條編號": "進-1462",
      "詞表詞條數": 1454
    },
    {
      "詞彙": "自由",
      "展開表": "自由",
      "漢語拼音": "zìyóu",
      "詞類": "N",
      "注音": "ㄗˋ ㄧㄡˊ",
      "詞條編號": "進-1463",
      "詞表詞條數": 1455
    },
    {
      "詞彙": "自由",
      "展開表": "自由",
      "漢語拼音": "zìyóu",
      "詞類": "Vs",
      "注音": "ㄗˋ ㄧㄡˊ",
      "詞條編號": "進-1464",
      "詞表詞條數": 1456
    },
    {
      "詞彙": "自在",
      "展開表": "自在",
      "漢語拼音": "zìzài",
      "詞類": "Vs",
      "注音": "ㄗˋ ㄗㄞˋ",
      "詞條編號": "進-1465",
      "詞表詞條數": 1457
    },
    {
      "詞彙": "宗教",
      "展開表": "宗教",
      "漢語拼音": "zōngjiào",
      "詞類": "N",
      "注音": "ㄗㄨㄥ ㄐㄧㄠˋ",
      "詞條編號": "進-1466",
      "詞表詞條數": 1458
    },
    {
      "詞彙": "總而言之",
      "展開表": "總而言之",
      "漢語拼音": "zǒngéryánzhī",
      "詞類": "Conj",
      "注音": "ㄗㄨㄥˇ ㄦˊ ㄧㄢˊ ㄓ",
      "詞條編號": "進-1467",
      "詞表詞條數": 1459
    },
    {
      "詞彙": "總算",
      "展開表": "總算",
      "漢語拼音": "zǒngsuàn",
      "詞類": "Adv",
      "注音": "ㄗㄨㄥˇ ㄙㄨㄢˋ",
      "詞條編號": "進-1468",
      "詞表詞條數": 1460
    },
    {
      "詞彙": "總統",
      "展開表": "總統",
      "漢語拼音": "zǒngtǒng",
      "詞類": "N",
      "注音": "ㄗㄨㄥˇ ㄊㄨㄥˇ",
      "詞條編號": "進-1469",
      "詞表詞條數": 1461
    },
    {
      "詞彙": "總之",
      "展開表": "總之",
      "漢語拼音": "zǒngzhī",
      "詞類": "Conj",
      "注音": "ㄗㄨㄥˇ ㄓ",
      "詞條編號": "進-1470",
      "詞表詞條數": 1462
    },
    {
      "詞彙": "走走",
      "展開表": "走走",
      "漢語拼音": "zǒuzou",
      "詞類": "Vi",
      "注音": "ㄗㄡˇ ˙ㄗㄡ",
      "詞條編號": "進-1471",
      "詞表詞條數": 1463
    },
    {
      "詞彙": "組",
      "展開表": "組",
      "漢語拼音": "zŭ",
      "詞類": "M",
      "注音": "ㄗㄨˇ",
      "詞條編號": "進-1472",
      "詞表詞條數": 1464
    },
    {
      "詞彙": "祖父",
      "展開表": "祖父",
      "漢語拼音": "zŭfù",
      "詞類": "N",
      "注音": "ㄗㄨˇ ㄈㄨˋ",
      "詞條編號": "進-1473",
      "詞表詞條數": 1465
    },
    {
      "詞彙": "祖母",
      "展開表": "祖母",
      "漢語拼音": "zŭmŭ",
      "詞類": "N",
      "注音": "ㄗㄨˇ ㄇㄨˇ",
      "詞條編號": "進-1474",
      "詞表詞條數": 1466
    },
    {
      "詞彙": "祖先",
      "展開表": "祖先",
      "漢語拼音": "zŭxiān",
      "詞類": "N",
      "注音": "ㄗㄨˇ ㄒㄧㄢ",
      "詞條編號": "進-1475",
      "詞表詞條數": 1467
    },
    {
      "詞彙": "嘴",
      "展開表": "嘴",
      "漢語拼音": "zuǐ",
      "詞類": "N",
      "注音": "ㄗㄨㄟˇ",
      "詞條編號": "進-1476",
      "詞表詞條數": 1468
    },
    {
      "詞彙": "醉",
      "展開表": "醉",
      "漢語拼音": "zuì",
      "詞類": "Vp",
      "注音": "ㄗㄨㄟˋ",
      "詞條編號": "進-1477",
      "詞表詞條數": 1469
    },
    {
      "詞彙": "最初",
      "展開表": "最初",
      "漢語拼音": "zuìchū",
      "詞類": "N",
      "注音": "ㄗㄨㄟˋ ㄔㄨ",
      "詞條編號": "進-1478",
      "詞表詞條數": 1470
    },
    {
      "詞彙": "最多",
      "展開表": "最多",
      "漢語拼音": "zuìduō",
      "詞類": "Adv",
      "注音": "ㄗㄨㄟˋ ㄉㄨㄛ ",
      "詞條編號": "進-1479",
      "詞表詞條數": 1471
    },
    {
      "詞彙": "最好",
      "展開表": "最好",
      "漢語拼音": "zuìhǎo",
      "詞類": "Adv",
      "注音": "ㄗㄨㄟˋ ㄏㄠˇ",
      "詞條編號": "進-1480",
      "詞表詞條數": 1472
    },
    {
      "詞彙": "最後",
      "展開表": "最後",
      "漢語拼音": "zuìhòu",
      "詞類": "N",
      "注音": "ㄗㄨㄟˋ ㄏㄡˋ",
      "詞條編號": "進-1481",
      "詞表詞條數": 1473
    },
    {
      "詞彙": "最佳",
      "展開表": "最佳",
      "漢語拼音": "zuìjiā",
      "詞類": "Vs-attr",
      "注音": "ㄗㄨㄟˋ ㄐㄧㄚ ",
      "詞條編號": "進-1482",
      "詞表詞條數": 1474
    },
    {
      "詞彙": "尊敬",
      "展開表": "尊敬",
      "漢語拼音": "zūnjìng",
      "詞類": "Vst",
      "注音": "ㄗㄨㄣ ㄐㄧㄥˋ",
      "詞條編號": "進-1484",
      "詞表詞條數": 1475
    },
    {
      "詞彙": "作",
      "展開表": "作",
      "漢語拼音": "zuò",
      "詞類": "V",
      "注音": "ㄗㄨㄛˋ",
      "詞條編號": "進-1485",
      "詞表詞條數": 1476
    },
    {
      "詞彙": "作品",
      "展開表": "作品",
      "漢語拼音": "zuòpĭn",
      "詞類": "N",
      "注音": "ㄗㄨㄛˋ ㄆㄧㄣˇ",
      "詞條編號": "進-1486",
      "詞表詞條數": 1477
    },
    {
      "詞彙": "作者",
      "展開表": "作者",
      "漢語拼音": "zuòzhě",
      "詞類": "N",
      "注音": "ㄗㄨㄛˋ ㄓㄜˇ",
      "詞條編號": "進-1487",
      "詞表詞條數": 1478
    },
    {
      "詞彙": "座",
      "展開表": "座",
      "漢語拼音": "zuò",
      "詞類": "M",
      "注音": "ㄗㄨㄛˋ",
      "詞條編號": "進-1488",
      "詞表詞條數": 1479
    },
    {
      "詞彙": "做/作法",
      "展開表": "做法",
      "漢語拼音": "zuòfă",
      "詞類": "N",
      "注音": "ㄗㄨㄛˋ ㄈㄚˇ",
      "詞條編號": "進-1489",
      "詞表詞條數": 1480
    },
    {
      "詞彙": "做夢",
      "展開表": "做夢",
      "漢語拼音": "zuòmèng",
      "詞類": "V-sep",
      "注音": "ㄗㄨㄛˋ ㄇㄥˋ",
      "詞條編號": "進-1490",
      "詞表詞條數": 1481
    },
    {
      "詞彙": "做人",
      "展開表": "做人",
      "漢語拼音": "zuòrén",
      "詞類": "Vi",
      "注音": "ㄗㄨㄛˋ ㄖㄣˊ",
      "詞條編號": "進-1491",
      "詞表詞條數": 1482
    },
    {
      "詞彙": "做事",
      "展開表": "做事",
      "漢語拼音": "zuòshì",
      "詞類": "Vi",
      "注音": "ㄗㄨㄛˋ ㄕˋ",
      "詞條編號": "進-1492",
      "詞表詞條數": 1483
    }
  ]
};
